;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor:
; TranslationAuthorEmail:
; Version =
; Update:
;

[Translation]
LangCode=0404|0C04|1404
ReadHabit=Left-to-right
LanguageName=CHT
LangShortName=zh-tw
DefaultFont=微軟正黑體
DefaultFontSize=10
DefaultCharset=BIG5_CHARSET
Bytes=位元組
KB=KB
MB=MB
GB=GB
pmDefault=預設
Information=資訊
Warning=警告
Error=錯誤
Confirm=確定
CurVer=目前版本:
FrmSkin.Btnok.Caption=確定
Weathertag=F
FrmGeneral.lblunit.caption=溫度單位:
DelSkinHint=刪除主題
DownloadMore=免費下載
Frmboot.lblsec.caption=秒
Frmboot.lblhint.caption=最耗時的啟動項目:
FrmBuy.lblinfo4.caption=終身免費支援。
pmDelete=刪除選擇的檔案
pmHelp=線上說明
pmforum=官方論壇
pmHome=首頁
pmContact=聯絡我們
pmSettings=設定
pmCheckNew=檢查更新
pmLang=更換語言
pmRegister=啟用Pro版
pmAbout=關於
pmLicenseKey=更改授權序號
pmIgnore=略過這個項目
pmRCrec=選擇安全項目
pmDCrec=預設
pmAll1=全選
pmNone=全都不選
pmInvert=反向選擇
pmGo=打開檔案位置
pmGoReg=在登錄檔編輯程式打開
pmExport=匯出到...
pmOpenfile=打開檔案位置
pmSearchfile=線上搜尋
pmExportInfo=匯出到...
pmCopyInfo=複製到剪貼簿
pmSrvStart=開始
pmSrvStop=停止
pmSrvRestart=重新開始
FrmWPMain.btncheckup.caption=電腦檢查
FrmWPMain.btnsysclean.caption=系統清理
FrmWPMain.btnsystune.caption=系統優化
FrmWPMain.btnprivacy.caption=隱私保護
FrmWPMain.btnSysmon.caption=系統監控
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=更換頭像
FrmHome.btnactive.caption=升級到Pro版
FrmHome.lbltools.caption=工具
FrmHome.btntools.hint=更多工具
FrmHome.btnhead.Hint=更換頭像
FrmHome.edtuser.Hint=更換暱稱
FrmHistory.btncheckup.caption=檢查
FrmExam.btncancel.caption=取消
FrmExam.lblrecheck.caption=再次檢查
FrmExam.btnfix.caption=修復
FrmButtons.lblinfo.caption=您可以拖放圖示,對這些程式進行排列。
Frmabout.lblstatus.caption=狀態:
FrmAbout.caption=關於
FrmAbout.lblver.caption=目前版本:
FrmAbout.lblemail.caption=支援信箱:
FrmAbout.lblhome.caption=首頁:
FrmAbout.lblthanks.caption=感謝下列人員的貢獻:
FrmAbout.lblWarning.caption=警告:這個程式受著作權法和國際公約保護。
frmabout.lblUninstall.caption=解除安裝說明
frmabout.lblPolicy.caption=隱私權政策
frmabout.lblEula.caption=最終用戶許可協議(EULA)
Frmadvdc.btnscan.caption=掃描
Frmadvdc.lblpath.caption=掃描位置:
Frmadvdc.btnrescan.caption=再次掃描
Frmadvdc.btnall.caption=全選
Frmadvdc.btnadvanced.caption=進階設定
Frmadvdc.btnnone.caption=全都不選
Frmadvdc.lblspeed.caption=全世界最快的掃描速度!
FFrmadvdc.vtfiles.Columns[0]=檔案名稱
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=路徑
Frmadvdc.vtfiles.Columns[3]=上次使用時間
Frmadvdc.vtfiles.Columns[4]=類型
FrmAdvSettings.btnok.caption=確定
FrmAdvSettings.btnadd.caption=增加
FrmAdvSettings.btnremove.caption=刪除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.caption=進階設定
FrmAdvSettings.btnre.caption=預設
FrmAdvSettings.btnall.caption=全選
FrmAdvSettings.btnnone.caption=全都不選
Frmadvdc.btnre.caption=預設
FrmBackup.caption=備份
FrmBackup.btnreg.caption=建立完整的登錄檔備份
FrmBackup.btnsys.caption=建立系統還原點
FrmRestore.caption=還原中心
FrmRestore.btnRegBk.caption=登錄檔還原
FrmRestore.btnSysBK.caption=系統還原
FrmRestore.btnclose.caption=關閉
FrmRestore.btnrestore.caption=還原
FrmRestore.btnremove.caption=刪除
FrmGeneral.ckfileshred.caption=把檔案粉碎機增加到右鍵功能表
FrmBFConfig.btnall.caption=全選
FrmBFConfig.btnnone.caption=全都不選
FrmBFConfig.btnRemove.caption=刪除
FrmBFConfig.caption=略過項目
Frmbigfile.vtfiles.Columns[0]=檔案名稱
Frmbigfile.vtfiles.Columns[1]=大小
Frmbigfile.vtfiles.Columns[2]=類型
Frmbigfile.vtfiles.Columns[3]=上次使用時間
Frmbigfile.vtfiles.Columns[4]=路徑
Frmbigfile.lblpath.caption=掃描位置:
Frmbigfile.btnrescan.caption=再次掃描
Frmbigfile.btnsearch.caption=尋找
Frmbigfile.btndel.caption=刪除
Frmbigfile.btncancel.caption=停止
FrmBigFile.btnIgnore.caption=略過選擇的項目
FrmBigFile.btnExport.caption=匯出到...
FrmBigFile.btnExConfig.caption=略過的項目
FrmBuy.lblfull.caption=升級到Wise Care 365 Pro
FrmBuy.lblfull1.caption=升級到Pro版才能使用這些功能。
FrmBuy.lblinfo0.caption=一鍵修復全部掃描到的問題。
FrmBuy.lblinfo1.caption=自動清理全部垃圾檔、電腦痕跡和記錄。
FrmBuy.lblinfo2.caption=加速啟動速度、網路連線速度,而且維持您的電腦性能猶如全新一般。
FrmBuy.lblinfo3.caption=即時保護和優化Windows系統。
FrmBuy.btnbuy.caption=現在註冊
FrmBuy.btnactive.caption=啟用授權
FrmBuy.lblguarantee.caption=不滿意?60天內可全額退款。
FrmBuy.lblkey.caption=已經有授權序號?
FrmRegister.caption=啟用
FrmLicense.lblinfo.caption=感謝您選擇Wise Care 365
FrmLicense.lblinput.caption=請輸入您的授權序號,啟用Pro版。
FrmLicense.lblname.caption=使用者名稱:
FrmLicense.lblemail.caption=電子郵件:
FrmLicense.lblkey.caption=授權序號:
FrmLicense.btnregister.caption=註冊
FrmLicense.lblhelp.caption=輸入授權序號遇到問題?
FrmLicense.lblnokey.caption=還沒有授權序號?
FrmLicense.lblsupport.caption=聯絡我們
FrmLicense.btnbuy.caption=現在購買
FrmExitNotice.btnexit.caption=關閉
FrmExitNotice.btnreg.caption=繼續註冊
FrmExitNotice.lbltitle.caption=關閉Wise Care 365 Pro前,請注意:
FrmExitNotice.lblinfo.caption=這些問題可能造成您的電腦變慢、性能降低和消耗更多的時間。
FrmExitNotice.lblregister.caption=註冊Wise Care 365即可使用Pro版的功能:
FrmCommon.btnall.caption=全選
FrmCommon.btnre.caption=預設
FrmCommon.btnnone.caption=全都不選
FrmCommon.btnScan.caption=掃描
FrmCommon.lblstat.caption=快速清理無用檔案和瀏覽痕跡。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=再次掃描
FrmRegClean.btnall.caption=全選
FrmRegClean.btnre.caption=預設
FrmRegClean.btnnone.caption=全都不選
FrmRegClean.btnCustom.caption=自訂區域
FrmRegClean.WiseLabel1.caption=工作排程
FrmRegClean.lbltype.caption=排程類型:
FrmRegClean.lblweek.caption=執行日期:
FrmRegClean.lbltime.caption=執行時間:
FrmRegClean.btnScan.caption=掃描
FrmRegClean.btncancel.caption=取消
FrmRegClean.btnrescan.caption=再次掃描
FrmRegClean.lblstat.caption=您還沒有清理過登錄檔,建議您現在清理!
FrmRegClean.lblinfo.caption=定期清理登錄檔,能讓您的系統運作更快更穩定。
Frmcustom.caption=自訂區域
Frmcustom.btnre.caption=預設
Frmcustom.btnall.caption=全選
Frmcustom.btnnone.caption=全都不選
Frmcustom.btncancel.caption=取消
Frmcustom.btnok.caption=確定
FrmDiskDefrag.btnfree.caption=能用空間
FrmDiskDefrag.btnfolder.caption=資料夾
FrmDiskDefrag.btnfile.caption=檔案
FrmDiskDefrag.btnsystem.caption=系統檔案
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=碎片整理後
FrmDiskDefrag.btnpause.caption=暫停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=碎片整理
FrmDiskErase.lblinfoex.caption=硬碟擦除能夠完全擦除您已經刪除的資料,避免被某些資料還原軟體還原,保護您的個人隱私。
FrmDiskErase.btnstopErase.caption=停止
FrmDiskErase.chkshutdown.caption=硬碟擦除後自動關機。
FrmDiskErase.BtnErase.caption=擦除
FrmDiskErase.lblerasemode.caption=安全性:
FrmDiskErase.vstDisk.Columns[0]=硬碟
FrmDiskErase.vstDisk.Columns[1]=容量
FrmDiskErase.vstDisk.Columns[2]=能用空間
FrmDiskErase.vstDisk.Columns[3]=狀態
FrmExclusion.btnimport.caption=匯入
FrmExclusion.btnexport.caption=匯出
FrmFileShredder.lblFileLine1.caption=粉碎後的檔案會被完全刪除,無法還原。
FrmFileShredder.lblFileLine2.caption=原始儲存空間會被覆蓋,不留下任何資料痕跡。
FrmFileShredder.btnErase.caption=粉碎
FrmFileShredder.btnaddfile.caption=增加檔案
FrmFileShredder.btnaddfolder.caption=增加資料夾
FrmFileShredder.btnstop.caption=停止
FrmFileShredder.btndelitem.caption=刪除
FrmFileShredder.vtfiles.Columns[0]=檔案/資料夾名稱
FrmFileShredder.vtfiles.Columns[1]=路徑
FrmFileShredder.vtfiles.Columns[2]=狀態
FrmGeneral.lbltrash.caption=垃圾檔案大於
FrmGeneral.lbltrace.caption=痕跡數量大於
FrmGeneral.chkturbo.caption=如果滿足下列任何1個條件,自動執行Wise Turbo:
FrmGeneral.chkstartup.caption=開機時自動執行Wise Care 365。
FrmGeneral.chkbooster.caption=開機時自動執行開機助手。
FrmGeneral.lblsys.caption=系統
FrmGeneral.lblupdate.caption=檢查更新:
FrmGeneral.lblexp.caption=細節
FrmGeneral.lblportable.caption=免安裝版:
FrmGeneral.btnmakeportable.caption=建立免安裝版
FrmGeneral.lbllang.caption=更換語言:
FrmGeneral.btnupdate.caption=現在檢查
FrmGeneral.lblFontsize.caption=字體大小:
fontnormal=普通的
fontbig=大的
fontlarger=大一些
FrmGobleSettings.btnstartup.caption=開機助手
FrmGobleSettings.caption=設定
FrmGobleSettings.TabBtnGeneral.caption=一般設定
FrmGobleSettings.TabBtnClean.caption=清理設定
FrmGobleSettings.TabBtnExclusion.caption=排除清單
FrmGobleSettings.TabBtnCheckup.caption=客製化偵測
FrmGobleSettings.btncancel.caption=取消
FrmGobleSettings.btnok.caption=確定
FrmGobleSettings.btnTray.caption=系統匣
FrmGobleSettings.btnSysProect.caption=系統保護
FrmNewVer.lblTitle.caption=新版本已經推出。
FrmNewVer.lblignore.caption=略過這個版本。
FrmNewVer.btnno.caption=後再說
FrmNewVer.btnUpdate.caption=現在更新
FrmOptimizer.btnoptimize.caption=優化
FrmOptimizer.lblinfoex.caption=優化登錄檔,提升電腦效能。
FrmOptimizer.btnRecommended.caption=預設
FrmOptimizer.btnnone.caption=全都不選
FrmOptimizer.btnall.caption=全選
FrmOptimizer.btnDefault.caption=系統預設
FrmPrivacyErase.lblinfo.caption=擦除使用痕跡,保護個人隱私。
FrmPrivacyErase.btnrescan.caption=再次掃描
FrmPrivacyErase.btnScan.caption=掃描
FrmProcess.caption=登錄檔碎片整理
FrmProcess.lblwait.caption=請等待...
FrmProcess.lblinfo.caption=進行整理時,您的電腦可能短暫卡頓。
FrmRegDefragger.lblinfo.caption=登錄檔碎片整理有助於提升電腦的運作效率。
FrmRegDefragger.lblstat.caption=您還沒有分析登錄檔。
FrmRegDefragger.btndefrag.caption=碎片整理
FrmRegDefragger.lblinfo1.caption=1.開始前關閉其它全部程式。
FrmRegDefragger.lblinfo2.caption=2.在分析過程系統會暫時沒有反應。
FrmRegDefragger.lblinfo3.caption=3.整理登錄檔碎片需要重新啟動電腦。
FrmRegDefragger.lblinfo4.caption=4.不要中斷這個過程,不然會造成系統不穩定。
FrmRegDefragger.vtdefrag.Columns[0]=群組名稱
FrmRegDefragger.vtdefrag.Columns[1]=目前大小
FrmRegDefragger.vtdefrag.Columns[2]=壓縮後大小
FrmRegDefragger.vtdefrag.Columns[3]=冗餘度
FrmRegDefragger.btnAnalysis.caption=分析
FrmPwGenerator.lblnotice.caption=注意:請妥善保管好您的密碼避免忘記。
FrmPwGenerator.BtnCopy.caption=複製到剪貼簿
FrmPwGenerator.ckdigital.caption=數位
FrmPwGenerator.cklowercase.caption=小寫
FrmPwGenerator.ckupercase.caption=大寫
FrmPwGenerator.ckspecial.caption=特殊字符
FrmPwGenerator.lblinfo.caption=密碼產生器可以幫忙您建立強密碼。
FrmPwGenerator.lbllen.caption=密碼長度
FrmPwGenerator.Btngenerator.caption=密碼產生器
FrmRate.Btnlist.caption=使用者意見
FrmRate.Btnreview.caption=意見
FrmRate.Btnfirst.caption=成為第1位評分的人
FrmRate.Btnsubmit.caption=發送意見
FrmRate.lblscore.caption=評分:
FrmRate.lblscorehint.caption=(您需要按1下星星才能評分)
FrmRate.lblnick.caption=您的暱稱:
FrmRate.lblnickhint.caption=(可選的)
FrmRate.lblemail.caption=電子郵件位址:
FrmRate.lblemailhint.caption=(可選的)
FrmRate.lblcontent.caption=意見內容:
FrmRate.lblcontenthint.caption=(可選的)
FrmRate.lbldesctitle.caption=軟體描述:
FrmRate.lblratesoft.caption=建議的軟體
FrmSchedule.btnOK.caption=確定
FrmSchedule.btnCancel.caption=取消
FrmSchedule.lblinfo.caption=定期清理有助於維持電腦的最佳效能,而且節省您的時間。
FrmSchedule.chksilent.caption=安靜模式
FrmSchedule.lbltype.caption=排程類型:
FrmSchedule.lblweek.caption=執行日期:
FrmSchedule.lbltime.caption=執行時間:
FrmSchedule.caption=工作排程
FrmStartupMgr.chkhidems.caption=隱藏全部微軟的服務
FrmStartupMgr.TabBtnBoot.caption=啟動項目
FrmStartupMgr.TabBtnTask.caption=工作
FrmStartupMgr.TabBtnService.caption=服務項目
FrmStartupMgr.TabBtnHis.caption=記錄
FrmStartupMgr.BtnRestoreAll.caption=一鍵還原
FrmStartupMgr.tabbtnup.caption=加速
FrmSysClean.btnSlimming.caption=一鍵清理
FrmSysClean.btnall.caption=全選
FrmSysClean.btnrecommended.caption=預設
FrmSysClean.btnnone.caption=全都不選
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=預設
FrmTabSysClean.TabBtnBigFile.caption=大檔案管理器
FrmTabPrivcay.TabBtnPrivacyErase.caption=隱私擦除
FrmTabPrivcay.TabBtnDiskErase.caption=硬碟擦除
FrmTabPrivcay.TabBtnFileShredder.caption=檔案粉碎
FrmTabPrivcay.TabBtnPwGenerator.caption=密碼產生器
FrmTabPrivcay.TabBtnNotifyManager.caption=網站通知
FrmTabSysClean.TabbtnRegclean.caption=登錄檔清理器
FrmTabSysClean.TabBtnCommonClean.caption=一般清理
FrmTabSysClean.TabBtnAdvClean.caption=進階清理
FrmTabSysClean.TabBtnSysSimming.caption=系統清理
FrmTabSysTune.TabbtnSysOpt.caption=系統優化
FrmTabSysTune.TabBtnDDefrag.caption=碎片整理
FrmTabSysTune.TabBtnRDefrag.caption=登錄檔碎片整理
FrmTabSysTune.TabBtnBoot.caption=啟動項目管理
FrmTabSysTune.TabBtnContext.caption=右鍵功能表管理
FrmTabSysMon.TabBtnProcess.caption=監控程式(Process)
FrmTabSysMon.TabBtnHard.caption=硬體概述
FrmTabSysMon.btnProcessor.caption=處理器
FrmTabSysMon.btnBoard.caption=主機板
FrmTabSysMon.btnMemory.caption=記憶體
FrmTabSysMon.btnGraphic.caption=顯示卡
FrmTabSysMon.btnDisk.caption=硬碟
FrmTabSysMon.btnNetAdapter.caption=網路卡
FrmTabSysMon.btnSoundCard.caption=音效卡
FrmSettingClean.cksafe.caption=安全刪除
FrmSettingClean.chkAutoBackup.caption=清理時自動備份登錄檔
FrmSettingClean.lblfolder.caption=清理自訂資料夾(只在進階清理器有效)
FrmSettingClean.btnadd.caption=增加
FrmSettingClean.btnremove.caption=刪除
FrmSettingClean.lblscanmode.caption=如何掃描登錄檔
FrmSettingClean.rdnormal.caption=預設掃描
FrmSettingClean.rdssafe.caption=安全掃描模式
FrmSettingClean.rddeep.caption=深度掃描模式
FrmSettingClean.lblusers.caption=多個使用者:
frmsettingclean.rdauser.caption=全部使用者
frmsettingclean.rdcuser.caption=目前使用者
frmsettingclean.rdusers.caption=指定的使用者
FrmIgnoredItems.BtnRestore.caption=還原
FrmIgnoredItems.btnall.caption=全選
FrmIgnoredItems.btnnone.caption=全都不選
FrmIgnoredItems.lblinfo.caption=已經略過的檢查項目
FrmShutDownNote.caption=關機通知
FrmShutDownNote.btnCancel.caption=取消
Frmskin.lblphoto.caption=自訂圖像主題
FrmSkin.lblprevious.caption=上一頁
FrmSkin.lblnext.caption=下一頁
frminput.btncancel.caption=取消
frminput.btnok.caption=確定
FrmChangeHeader.btncustom.caption=自訂頭像
FrmChangeHeader.btnsys.caption=系統頭像
FrmChangeHeader.btnlocal.caption=本機圖片
FrmChangeHeader.btnok.caption=確定
FrmChangeHeader.btncancel.caption=取消
FrmChangeHeader.lblpreview.caption=預覽
Frmsecurity.caption=WiseCleaner.com使用者體驗改善計畫
Frmsecurity.lbltitle.caption=加入使用者體驗改善計畫
Frmsecurity.lblinfo1.caption=為了幫忙改善這個產品,您可以加入使用者體驗改善計畫,向WiseCleaner.com發送有關這個產品的使用資訊。
Frmsecurity.lblinfo2.caption=收集的資訊不會用來識別您的身份或和您聯絡,您可以隨時選擇退出這個計畫。
Frmsecurity.lbllink.caption=了解有關使用者體驗改善計畫的細節。
Frmsecurity.cbagree.caption=加入使用者體驗改善計畫。
Frmsecurity.cbagainst.caption=不加入這計畫
Frmsecurity.btnok.caption=確定
FrmTrail.lbltitle.caption=感謝您選擇Wise Care 365
FrmTrail.lblhint.caption=試用期結束後,您無法使用這些功能。
FrmTrail.lblinfo0.caption=1.一鍵檢查、修復電腦錯誤。
FrmTrail.lblinfo1.caption=2.隱私擦除。
FrmTrail.lblinfo2.caption=3.右鍵功能表管理。
FrmTrail.lblinfo3.caption=4.自動更新成新版本。
FrmTrail.lblinfo4.caption=5.新面板和主題。
FrmTrail.lblhint1.caption=如果您喜歡這個程式,請及時續訂。
FrmTrail.btnbuy.caption=現在購買
FrmTrail.btnClose.caption=過些時間
FrmReqInstall.lblTitle.caption=這個工具還沒有準備好,您要現在下載而且安裝嗎?
FrmReqInstall.lblLicense.caption=閱讀授權協議
FrmReqInstall.lblPrivacy.caption=閱讀隱私權政策
FrmReqInstall.upgrade.caption=新版本已經推出。您要現在更新嗎?
FrmKeyNotice.lblinfo.caption=您現在可以使用%s折扣,升級到正版。請不要錯過。
FrmKeyNotice.caption=通知
FrmKeyNotice.BtnBuy.Caption=現在購買
FrmKeyNotice.lbltitle.Caption=您可能是盜版授權序號的受害者,這對您的電腦有害。
FrmKeyNotice.lblbuyinfo1.caption=原價
FrmKeyNotice.lblbuyinfo2.caption=60天退款保證
FrmNotiManager.lblinfo.caption=管理向您發送通知的網站。
FrmNotiManager.lblhint.caption=它可以幫忙您停止收到通知而且刪除發送煩人通知的網站。
FrmNotiManager.lvnotis.Columns[0]=網站
FrmNotiManager.lvnotis.Columns[1]=安全性
FrmNotiManager.lvnotis.Columns[2]=操作
SysBoottime=上次啟用時間%.2f秒。
FrmShutDownNote.lblshutnote.caption=您的電腦在%d秒後關機。
FrmSchedule.chkshutdown.caption=清理後關閉。
FrmRmdlg.lblCaption.caption=Wise Care 365 Tray讓您的電腦維持在良好狀態。
FrmRmdlg.caption=Wise Care 365
FrmHistory.lblCustom.caption=客製化清理
frmBigfileSettings.Caption=進階設定
frmBigfileSettings.chkAll.caption=全部檔案
frmBigfileSettings.lblType.caption=類型:
frmBigfileSettings.chkPictures.caption=圖片
frmBigfileSettings.chkMusic.caption=音樂
frmBigfileSettings.chkVideo.caption=影片
frmBigfileSettings.chkDocuments.caption=類型
frmBigfileSettings.chkEmail.caption=電子郵件
frmBigfileSettings.chkComporess.caption=壓縮
frmBigfileSettings.lblSize.caption=大小:
frmBigfileSettings.lblMini.caption=最小值
frmBigfileSettings.lblMaxi.caption=最大值
frmBigfileSettings.btnok.caption=確定
frmBigfileSettings.btnCancel.caption=取消
frmBigfileSettings.edtType.hint=輸入檔案類型
frmBigfileSettings.fxbtn1.Hint=值是-1表示沒有限制。
FrmBigFile.btnadvanced.caption=進階設定
FrmTabSysTune.TabBtnGame.caption=Game Booster
FrmOptimizer.btnRestore.caption=還原

FrmDiskChecker.lblinfo.caption=掃描並修復檔案系統錯誤,避免系統崩潰。
FrmDiskChecker.btnstop.caption=停止
FrmDiskChecker.btnOptimize.caption=掃描
FrmDiskChecker.FoxLabel1.caption=如果硬碟目前正在使用:
FrmDiskChecker.chkFilesystem.caption=修復檔案系統錯誤。
FrmDiskChecker.chkSectors.caption=進行深度掃描並嘗試修復壞扇區。
FrmDiskChecker.chkImme.caption=強制解除安裝並立刻進行維修。
FrmDiskChecker.chkRestart.caption=安排下次重啟時間。
FrmTabSysTune.tabbtnDiskCheck.caption = 硬碟修復
TFrmDiskChecker.chkImme.hint=關閉全部打開的程式和檔案句柄,以便開始修復。
TFrmDiskChecker.chkRestart.hint=修復程式在系統下次啟動時自動執行。

frmTimeLine.btnScan.caption=開始掃描
frmTimeLine.fxlbl1.caption=篩選
frmTimeLine.tabFiles.caption=檔案
frmTimeLine.tabPower.caption=力量
frmTimeLine.tabUsb.caption=USB隨身碟
FrmPwGenerator.lblStrength.caption=力量
frmTimeLine.lblinfo.caption=取得您電腦活動的完整時間軸。
FrmTabSysMon.TabBtnActive.caption=活動時間表
TfrmTimeLine.norecord=未記錄任何活動
TfrmTimeLine. edtFile.TxtHint=Path
frmTrayFloat.dprgrsxp1.Hint=釋放記憶體
Frmadvdc.vtfiles.Columns[0]=檔案名稱

[Lang]
NativeLanguage=繁體中文
ChangeLang=為了讓更改生效,請重新啟動程式。
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=關閉
ButtonRestore=還原
ButtonMenu=功能表
ButtonSkin=主題
apply=套用
Nothanks=不,謝謝!
ButtonCancel=取消
ButtonYesToAll=全選
ButtonAbort=停止
ButtonRetry=再試
ButtonIgnore=略過
ButtonAll=全選
ButtonNoToAll=全都不選
ButtonHelp=說明
[WiseTray]
TfrmTraySetting.ckclose.caption=關閉主程式時關閉系統匣。
TfrmAssistMsg.ckbxNoPrompt.caption=不要再次顯示
TfrmTraySetting.ckAssist.caption=我發的帖子有人回覆時通知。
TfrmTraySetting.ckReware.caption=有人發付費帖時通知。
TfrmTraySetting.Caption=設定
TfrmTraySetting.btnok.Caption=確定
TfrmTraySetting.btnCancel.Caption=取消
TfrmTraySetting.ckbx4.Caption=執行Wise Care 365時自動顯示浮動視窗
TfrmTraySetting.lbl4.Caption=如果記憶體使用率高於以下數量,自動優化記憶體
TfrmTraySetting.lbl1.Caption=溫度單位
TfrmTraySetting.lbl2.Caption=顯示系統資訊
TfrmTraySetting.ckbx2.Caption=華氏
TfrmTraySetting.ckbx1.Caption=攝氏
TfrmTraySetting.ckbx3.Caption=自動優化
TfrmTraySetting.ckbx5.Caption=CPU溫度
TfrmTraySetting.ckbx6.Caption=GPU溫度
TfrmTraySetting.ckbx7.Caption=硬碟溫度
TfrmTraySetting.ckbx8.Caption=主機板溫度
TfrmTraySetting.ckbx9.Caption=網路速度
TfrmTraySetting.ckbx10.Caption=CPU使用率
FrmTrayMain.btnExit.caption=關閉
pmGameboost=Game Booster
pmGamerestore=全部還原
FrmTrayMain.btnShowMain.caption=打開主視窗
FrmTrayMain.ppmitem2_1=隱藏浮動視窗
FrmTrayMain.ppmitem2_2=顯示浮動視窗
frmWiseFloatWnd.ppmStayontop=置頂
frmWiseFloatWnd.ppmHide=關閉浮動視窗
TfrmPopupWnd.Caption=Wise Care 365系統匣
TfrmPopupWnd.btn1.Caption=優化
TfrmPopupWnd.lblM.Caption=記憶體:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=有足夠的能用記憶體
TfrmPopupWnd.lbl1.Caption_2=記憶體使用量較高
TfrmPopupWnd.lbl1.Caption_3=記憶體使用量太高
TfrmPopupWnd.lvitem0=優化系統資源
TfrmPopupWnd.lvitem1=記憶體清理
TfrmPopupWnd.lvitem10=記憶體使用率高
TfrmPopupWnd.lvitem30=CPU使用率高
TfrmPopupWnd.msg1=清理記憶體
TfrmTraySetting.lblTip.Caption=自訂浮動視窗
TIP_CPU_USE=CPU使用率
H_ID_MAINBOARD=主機板溫度
H_ID_CUP=CPU溫度
H_ID_GRAPHICS_T=顯示卡溫度
H_ID_DISK=硬碟溫度
TIP_NET_RCV=網路活動
TFrmRmdlg.lblCaption.caption=Wise Bootup Booster和服務正在運作,維持重要功能能如運作。
[Context]
ContxtMgrInfo=提供1個簡單的方法管理Windows右鍵功能表。
ContextName=功能表名稱
ContextPublisher=出版商
ContextType=類型
ContextAction=狀態
ContextAll=全部檔案(*)
ContextDirectory=目錄
ContextFolder=資料夾
ContextDrive=硬碟
ContextBack=桌面
ContextRecycle=資源回收筒
ContextShortcut=捷徑檔案
ContextExe=執行
Contextunknowndesc=未知的描述
Contextunknown=未知的公司
ContextOther=其它
ContextNew=新檔案
[Message]
systemrestorepoint=自動建立系統還原點。
SSD=警告!安全擦除會造成固態硬碟(SSD)過早磨損。您要繼續嗎?
NoNews=您沒有未讀資訊。
MWDetected=偵測到MalwareBytes阻止%s的運作。按1下(確定)尋找解決方案。
ConfirmRemoveDownload=會刪除下載資料夾的全部檔案。您要繼續嗎?
OverMaxTimes=驗證失敗!如果您認為存在啟用錯誤或需要更多授權,請和我們聯絡。
Skipped=已經略過
7After=距離上次登錄檔清理已經%d天。建議您現在掃描。
7Before=乾淨的登錄檔能讓您的電腦運作流暢。
Activated=Pro版已經啟用。
ActivateOnline=正在檢查您的註冊資訊,請等待...
AddFileType=增加檔案類型
AddFolder=增加資料夾
AdviseClean=定期清理登錄檔,能讓您的系統執行更快、更穩定。
AllHardDrive=本機硬碟
AlreadExist=清單裡已經有%s。
Analysing=正在分析...
Area=區域
AvdDefaultHint=找到更多無用檔案,釋放更多空間。
BackupDate=備份日期
BackupType=備份類型
BFName=檔案名稱
BFPath=路徑
BFSize=檔案大小
BFType=類型
BigfileHint=掃描結果已經自動排除系統關鍵檔案和重要檔案,其它檔案請謹慎選擇。
BigfileSearch=定期刪除佔用硬碟空間的無用大檔案,釋放更多硬碟空間!
BigfileSearchFinish=找到%d個大檔案,佔用%s硬碟空間。時間:%d秒。
BigfileSelect=您已經選擇%d個檔案,刪除後可以幫您釋放%s硬碟空間。
bkAuto=自動備份
bkManual=手動備份
Browse=瀏覽...
BrowserRunning=%s正在執行,要清理快取和Cookie必須關閉。確定關閉嗎?
BtnHint=更快、更安全
BtnUpgrade=升級到Pro版
Cancel=取消
CanFreeSpace=已經找到%d個檔案,預計幫您釋放%s硬碟空間。
CannotCrTask=無法建立工作排程。
Clean=清理
CleanDone=清理已經完成!
CleanForReg=正在清理登錄檔...
CleanHis=清理記錄
Cleaning=正在清理...
CleanNow=建議現在清理。
ComfirmDefrag=登錄檔重組需要重新啟動電腦。繼續整理嗎?
Complete=完成
Compress=正在壓縮...
ConfirmAdd=執行(進階清理器)時,您確定要刪除%s的全部檔案嗎?
ConnectFail=無法連線到伺服器,請檢查您的網路連線,等一下再試。
CreateBackup=正在備份資料...
CreateBackupReg=正在備份資料...請等待幾分鐘。
CreateDate=建立日期
def15After=距離上次碎片整理已經過期%d天。
def15Before=維持登錄檔乾淨有助於提升電腦的運作效率。
DefaultValue=(預設)
DefragRate=登錄檔壓縮率:%s。
DefragReport=登錄檔已經壓縮。優化的報告:
DefragReport1=登錄檔原大小:
DefragReport2=壓縮後登錄檔大小:
DefragReport3=壓縮大小:
delbigfile=大檔案的刪除是1種單向過程。您要刪除那些選擇的檔案嗎?
delbigfileFail=無法刪除檔案:%s,這個檔案可能正在被其它程式使用。
DelSkin=您確定要刪除這個主題嗎?
Description=描述
DisableAdd=安全起見,例如Windows資料夾、硬碟引導和CD-ROM光碟機這些資料夾不允許增加到這個清單。
Discount=(現在可享25%折扣)
DiscountInfo1=您已經使用Wise Care 365免費版超過%d天。
DiscountInfo2=現在我們給您提供1個特別優惠。
DiscountInfo3=您只需付%s即可升級到Pro版。
DownloadError=下載時發生錯誤,請等一下再試。
DownloadingSkin=目前下載工作還沒有完成,請等一下再更新軟體。
DupFile=排除清單已經有這個檔案。
DupFolder=排除清單已經有這個資料夾。
DupItem=排除清單已經有這個項目。
ElapsedTime=經過時間:
ELeftTime=正在預估時間...
EmptyEmail=電子郵件位址不能空白。
EmptyName=使用者名稱不能空白。
EmpytKey=授權序號不能空白。
EnableRestore=系統還原功能被停用,需要啟用系統還原功能嗎?
Entries=項目
ErrorMsg=錯誤資訊:
ExImport=排除清單已經匯出到:
ExitTray=您確定要關閉Wise Care 365嗎?
ExpiryDate=過期日期:
Exported=目前項目已經被匯出到%s。您要現在打開這個檔案嗎?
Extracte=正在解壓縮...
FailedCloseProcess=無法停止程式。請手動關閉目標程式。
FailToDelete=某些檔案可能被佔用,重新啟動系統後才會被刪除。
failtounLock=無法解除登錄檔編輯程式的封鎖。您可能需要更多的權限執行這個操作。
FindDrives=正在尋找硬碟...
FindError=這次總計找到%d個登錄檔問題,%d個項目不知道是否安全。
FindFilesSize=找到%d個檔案,總計%s
FindRunProcess=目標程式正在執行。請關閉它完成更新。
FindTraces=找到%d個記錄。
FindTracesSection=這個項目總計找到%d個痕跡
Fix=修復
Free=免費版
GetHotSkinError=查詢主題資訊時發生錯誤。
GettingRestoreData=正在還原資料...
GoodHabit=乾淨的登錄檔有助於系統順利運作。
HaveChange=您要儲存更改的內容?
Hours=小時
Ignore=略過
IgnoreVer=略過這個版本更新
illegalType=%s是非法檔案格式。
InputCookie=請輸入網域(如Google,live等...)
InputSummary=請輸入這個檔案類型的描述:
InputType=輸入檔案名稱或檔案類型(例如:*.tmp等...)
InvalidEmail=電子郵件位址無效,請輸入有效的電子郵件。
InvalidIgnorItem=無法略過這個項目。
InvalidKey=授權序號無效,請輸入有效的授權序號。
InvalidRegInfo=無效的註冊資訊!
InvalidType=無效的檔案副檔名
IsRunning=正在掃描,請等到掃描完後再試。
IssueFound=找到%d個問題。
Items=項目
KeyWord=請輸入關鍵詞:
KillProcessError=關閉程式失敗,可能是因為權限不夠。
LastClean=您上次一般清理的時間是:
LastCommonClean=您上次一般清理的時間是:
LastDefrag=上次碎片整理的時間是:
LeastOne=請至少選擇1個區域進行掃描。
LeftTime=剩餘時間:
LeftTimeSec=時間:%s秒。
LestOne=請至少選擇1個項目進行掃描。
LestOneClean=請至少選擇1個項目進行清理。
LestOneItem=請至少選擇1個項目進行掃描。
LogAll=找到%d個問題,已經解決%d個問題。
LogFail=無法刪除%d個項目。
Minutes=分鐘
MoreSpace=需要更大空間
NeedBackup=這是您第1次檢查您的電腦。建議您先備份資料。請問您要現在自動備份嗎?
NeedInstall=您要現在安裝%s嗎?
NeedStartup=您需要手動加快電腦運作速度,因為Wise Care 365沒有設定為開機時啟動。
NeedUpdate=您要現在更新%s嗎?
Never=永遠不要
NeverDefrag=您還沒有分析登錄檔。
New=增加
NewVer=新版本已經推出。您要現在更新嗎?
NoBackupSelected=請至少選擇1個項目備份進行還原。
NoDriveChecked=請選擇1個或多個硬碟進行掃描。
NoError=恭喜。沒有找到任何登錄檔問題。
NoFilesFound=清理
NoItemChecked=請選擇1個或多個檔案進行清理。
NoItemFound=沒有找到任何項目。
NoItems=恭喜。全部項目都已經優化。
NoNewVer=恭喜。您目前使用的就是最新版。
NoRegInfo=找不到您的註冊資訊。
Notice=讓電腦運作更快、更安全
NoTracesFound=沒有找到痕跡
NoTrashAndTrace=恭喜。您的電腦很乾淨。
NotShowNotice=不要再次顯示這個通知。
NotSupportOS=您的作業系統不支援這個功能。
NowCleaning=現在清理:
Offer=優惠
Optimize=優化
PluginCount=擴充功能:
PrivacyActive=啟用
PrivacyData=隱私記錄:
PrivacyDefaultHint=定期掃描追蹤資料,保護您的隱私免受窺探。
Privacyissues=隱私問題:
PrivacyUnActive=隱私問題:沒有啟用
Problems=總計:
Proupdate=很抱歉,贈品版本不支援升級,但是我們可以提供5折優惠,讓您使用最新版本。如果您選擇更新,它會降級成免費版。繼續更新嗎?
RegBackup=備份登錄檔
RegBackupDone=建立登錄檔備份成功。
RegBackupFail=建立登錄檔備份失敗。
RegeditorLocked=您的登錄檔編輯程式已經被停用,備份/還原要求登錄檔編輯程式能用,您要現在啟用登錄檔編輯程式嗎?
RegEntries=無效的登錄檔項目
Regerror=登錄檔錯誤
Registried=已經註冊
RegRestore=還原登錄檔
RegTitle=沒有註冊
Removebackup=您要刪除選擇的備份檔嗎?
RemoveSysRestore=您要刪除選擇的系統還原點嗎?
ReScanHint=已經找到%d個項目。如果需要更完整的結果,請執行完整掃描。
ReScanHint1=建議您執行全面掃描,找到更多問題。
ReScanHint2=請現在執行全面掃描,找到更多問題。
RestoreComplete=還原完成。
RestoreFromSysRestore=系統還原後必須重新啟動電腦。您要現在還原嗎?
RestorePointDone=已經成功建立還原點。
RestorePointFail=無法建立系統還原點。
RestoreReg=正在還原登錄檔,請等待幾分鐘。
Safetodel=這個項目可以安全刪除。
ScanAborted=已經取消掃描!
ScanCanceled=已經取消掃描!
ScanFor=正在掃描:
ScannedSection=掃描部分:
Scanning=正在掃描...
ScheduleHint=定期清理您的電腦。
ScheduleNextTime=下次執行時間:
ScheduleNotActive=沒有啟用工作排程
Secs=秒
SelectFolder=請選擇資料夾
SelectHardDrive=請選擇1個硬碟
ShredFile=粉碎檔案/資料夾
SkinCorrupt=主題檔案下載不完整或損壞!請重新下載!
SkinLimit=這主題只能在Pro版使用,確定升級嗎?
StartClean=清理
StartScan=掃描
SuggestDefrag=建議現在進行登錄檔碎片整理。
SuggestIgnore=您可以下次進行登錄檔碎片整理。
Summary=描述
SysCreating=正在建立系統還原點...
SysProtectOff=系統保護沒有打開
SysProtectOn=系統保護已經打開
SysRestoring=正在準備還原系統...
ThanksRegister=感謝您註冊這個產品!
Total=總計:
TotalDefrag=總計壓縮了%.2f的檔案。
TotalTraces=已經找到%d個痕跡。
TraceCount=痕跡數量:
TraceFound=已經找到%d個痕跡。
TraceFoundEx=已經找到下列痕跡:
TraceRemoved=已經幫您清理%d個痕跡。
TranslateTo=翻譯成...
TrashFound=找到%d個檔案,總計%s。
TrashFoundEx=已經找到這些垃圾檔案:
TrashRemoved=已經刪除%d個檔案,釋放硬碟空間:%s。
TrashSize=垃圾檔案:
TrayNotice=您的電腦已經超過半個月沒有清理了!
TuneupCount=優化:
TypeChanged=您已經更改掃描項目!
TypeNoError=清理
Unknow=未知的
Unlimited=沒有限制
Unoptimized=沒有優化
Unregistried=沒有註冊
VipSkin=這主題只供註冊用戶使用。要現在升級嗎?
WaitForDownload=請等待下載完成。
WaitUpdateComplete=目前的更新還沒有完成,請等一下再更新這個軟體。
WarnNoType=請至少選擇1種檔案類型!
WarnZeroFile=您選擇刪除(空白檔案),請在刪除前檢查掃描結果。您要繼續嗎?
WDCReport=Wise Disk Cleaner報告
Working=請等到目前工作完後再試。
CookieConfirm=選擇的項目包含(Cookie)。您確定要清理它們嗎?
PWPConfirm=選擇的項目包含(瀏覽器儲存的密碼)。您確定要清理它們嗎?
PWCookieConfirm=選擇的項目包含(瀏覽器儲存的密碼)和(Cookie)。您確定要清理它們嗎?
TrustSite=可以信任的網站
UnknowSite=未知的網站
CloseBrowser=%s正在執行。您要關閉它嗎?不然,更改就會失敗。
protectfail=系統保護啟用失敗。請試著重新安裝程式或聯絡我們尋求支援。
InvalidPic=無效的圖片格式。
RunfromExplorer=請從檔案總管執行。
CloseHint=%d%%使用者選擇停用
checkPswHint=您的選擇包含一些我們不建議的清理規則。請檢查而且確定。
checkAllHint=您的選擇包含已經儲存密碼的清理規則。如果您確定選擇它,您就會遺失全部儲存的密碼。
Howfix=如何修復?
clickfix=按1下這個進行修復。
whydisable=為了系統安全,禁止刪除最新的還原點。
WhatHint=這是什麼?
productinvalid=註冊資料無效!您的授權序號不適用於這個產品。
invalidver=註冊資料無效!您的授權序號不適用於這個版本。
GameOpt=%d個項目優化成功,%d個項目優化失敗。
gameboosthint=優化您的電腦,帶來更流暢、更快速的遊戲體驗。
revertGame=您是否要讓優化過的項目還原到之前的狀態?
GameRestored=%d個項目已經原到原始狀態。
CanRestore=按1下(還原)按鈕,讓項目還原到原始設定。
Memoryreleased=已經釋放記憶體:
CheckSSDisk=掃描壞扇區需要對硬體進行深度壓力測試,可能需要幾個小時。我們強烈建議您在繼續操作前備份重要資料。
Needcheck=-
Aborted=中止
largervalue=最大檔案大小必須大於最小檔案大小。
[Exclusion]
Folder=資料夾排除清單
AddFolder=增加資料夾
File=檔案排除清單
AddFile=增加檔案
File Type=檔案類型排除清單
AddType=增加檔案類型
Registry=登錄檔機碼排除清單
Add Key=增加機碼
Delete=刪除
Cookies=網域排除
Add Cookie=增加網域
Whiteapp=白名單
Blackapp=黑名單
[PrivacyScan]
SeenPictures=瀏覽過的圖片
SeenPicturesHint=上網時瀏覽過的圖片記錄
SeenMovies=觀看過的影片
SeenMoviesHint=上網時觀看過的影片的記錄
AccessFiles=曾經使用過的檔案
AccessFilesHint=使用電腦時使用過的檔案記錄
VisitedWeb=曾經瀏覽網頁
VisitedWebHint=上網時瀏覽網站的記錄
[PrivacyClean]
GoodHabit=您的電腦已經清理乾淨。好習慣需要繼續維持。
CleanNow=偵測到隱私痕跡。建議現在清理。
TraceFound=找到%d個隱私痕跡。
TraceRemoved=已經幫您清理%d個隱私痕跡。
[Password]
Weak=弱的
OK=確定
Strong=強的
[Schedule]
Daily=每天
Weekly=每星期
Monthly=每1個月
Idle=閒置時
Login=登入時
Sunday=星期日
Monday=星期1
Tuesday=星期2
Wednesday=星期3
Thursday=星期4
Friday=星期5
Saturday=星期6
AutoScan=自動掃描
AutoClean=自動清理
[Bootup]
BootAction=操作
BootDelHint=刪除
BootLoad=正在載入...
BootLoadRate=正在載入評分的細節...
BootName=軟體描述
BootRate=軟體評分
BootSuggestion=建議/評分
BootTime=開機時間
BtnRestore=還原
CanDisable=可以關閉
delItem=您確定要刪除這個項目嗎?
Disable=停用
Enable=啟用
FailToChange=無法啟用或停用這個項目。
HisInfo=目前總計停用%d個啟動項目,您可以在這裡啟用不小心停用的啟動項目。
Keep=維持現狀
MaySpeedup=您的開機時間可以縮短%.2f秒。
MustEnable=必須啟用
NoHisInfo=目前沒有停用啟動項目。
NoSuggestion=目前沒有建議
Optimal=優化
Publisher=出版商
ServiceCountInfo=找到%d個第3方服務,和%d個系統服務。
ServiceName=服務描述
StartupInfo=停用不必要的啟動程式,有助於加快您的電腦的啟動速度。
ToDisable=建議關閉
ToKeep=維持現狀
Tuneup=優化
TuneupDone=%d個開機啟動項目(s)已經被停用。
TuneupFaile=%d個開機啟動項目(s)無法被停用。
SecurityConfirm=您確定要停用這個項目嗎?它是Windows內建安全程式的通知圖示。
BootPublisher=出版商
FailToRun=無法停止(執行)選擇的服務。
BootExcute=正在執行...
Service=服務
Process=程式(Process)
CloseRate=已經停用
[Msg]
WDCScanSpeed=全世界最快的掃描速度!
WDCSysSlimming=沒有找到檔案
PowerOpt=沒有可優化項目!
SlimmingScan=一鍵掃描,確定清理項目
SystemRestartPending=Windows需要重新啟動完成更新。現在使用系統清理會引發更新問題。繼續清理系統而不是重新啟動?
SlimmingHint=定期清理系統可以釋放硬碟空間。
[CommonClean]
ScanAbortedHint1=建議現在重新進行掃描,尋找無用檔案。
ScanAbortedHint=建議您現在再次進行掃描,尋找無用檔案和痕跡。
DefaultHint=定期清理可以釋放硬碟空間而且保護您的隱私。
7After=距離上次硬碟清理已經%d天。建議您現在掃描。
7Before=維持硬碟乾淨和保護隱私安全是好習慣。
[SysClean]
Scanning=正在掃描...
ScanEnd=找到%d個項目。清理後可以釋放%s硬碟空間。
NoItems=恭喜。您的系統硬碟是乾淨的。
Open=打開
Remove=刪除
MoreSpace=可選的
Cleaning=正在清理...
SpaceFreed=清理完成,幫您重新釋放%s硬碟空間。
Installer=舊的Windows安裝程式 
LongInstaller=刪除舊的Windows安裝程式可以釋放硬碟空間。
PatchUninstall=解除安裝Windows修補程式檔案
LongPatchUninstall=如果您不需要解除安裝Windows更新,可以刪除這些檔案。
Downloadedfiles=Windows下載安裝檔案
Longdownloadedfiles=Windows更新安裝完成後,可以安全的刪除這些檔案。
Baselinecache=Windows安裝程式基準快取
LongBaselinecache=全部程式和更新成功安裝後,可以刪除這些舊的修補程式檔案。
componentbackup=Windows元件備份
longcomponentbackup=這些檔案是系統更新時建立的,更新完成後可以安全刪除。
JPIME=日文輸入法
LongJPIME=如果您不需要日文輸入法,可以刪除。
KoreanIME=韓文輸入法
LongKoreanIME=如果您不需要韓文輸入法檔案,可以刪除。
TChineseIME=中文繁體輸入法
LongTChineseIME=如果您不需要中文繁體輸入法檔案,可以刪除。
MPinyinIME=微軟拼音輸入法
LongMPinyinIME=如果您不需要微軟拼音輸入法檔案,可以刪除。
HelpFile=Windows說明檔案
LongHelpFile=如果您不需要Windows說明檔案,可以刪除。
SamplePic=Windows範例圖片
LongSamplePic=如果您不需要範例圖片,可以刪除。
SampleMic=Windows範例音樂
LongSampleMic=如果您不需要範例音樂,可以刪除。
SampleVideos=Windows範例影片
LongSampleVideos=如果您不需要範例影片,可以刪除。
SampleMedia=Windows範例媒體
LongSampleMedia=如果您不需要範例媒體,可以刪除。
Wallpaper=Windows桌布圖片
LongWallpaper=如果您不需要這些桌布圖片,可以刪除。
Win10Upgrade=Windows 10升級檔案
Win10UpgradeLong=如果您已經升級到Windows 10,請刪除這個資料夾釋放更多硬碟空間。
[PCExam]
FixComplete=修復已經完成。
ScanComplete=掃描已經完成。
CheckDefrag=檢查系統硬碟碎片
FirstTimeRunHint=您的電腦執行變慢了嗎?現在檢查吧!
FixCanceled=已經取消修復操作!
Fixing=正在修復:
DefaultHint=掃描您的電腦能幫您找到潛在問題。而且一鍵修復。
Details=細節
DiskDefrag=檢查系統碎片整理
ExamCanceled=已經取消這次檢查
ExamEndHint1=總計檢查了%d個項目,%d個項目有問題。建議現在進行(一鍵修復)。
ExamEndHint2=總計找到%d個項目,%d個項目有問題,%d個項目需要手動處理,建議您現在修復。
ExamEndHint3=總計找到%d個項目,%d個項目有問題,您需要手動處理這些問題。
ExamEndHintFixed=恭喜。已經修復全部可以修復的項目。
ExamEndHintFixed3=已經修復%d個問題,還有%d個問題需要您手動修復。
ExamEndHintFixed4=恭喜。這次修復%d個問題。
ExistsPrivacyRisks=存在隱私安全問題。
FilesFound=找到%d個檔案,佔用%s硬碟空間。
FindJunkFiles=%d個垃圾檔案,總計%s
FindPrivacyData=找到%d個隱私記錄。
FindTraces=找到%d個記錄。
FindTrash=找到%d個垃圾檔案,佔用%s硬碟空間。
FirePWall=偵測Windows公共網路防火牆是否停用。
FirePWallInvalid=已經停用Windows公共網路防火牆。
FirePWallValid=已經啟用Windows公共網路防火牆。
FireSWall=檢查家庭或私人網路的Windows防火牆的狀態。
FireSWallInvalid=私人網路的Windows防火牆已經停用。
FireSWallValid=私人網路的Windows防火牆已經啟用。
FireWallInstalled=已經安裝防毒軟體。
FireWallUnInstalled=沒有找到防毒軟體。
FolderOption=偵測資料夾選項是否停用
FolderOptionsInvalid=已經停用資料夾選項。
FolderOptionsValid=(資料夾選項)已經啟用。
IEShell=檢查微軟IE shell函數是否有效。
IEShellFail=微軟IE shell功能已經被劫持。
IEShellFine=微軟IE shell功能正常運作。
InstallSafeSoft=安裝防毒軟體
JunkFiles=電腦裡的無用檔案
JunkFilesEx=快取、記錄和暫存檔案等無用檔案。
LastCheck=您上次檢查您的電腦的時間是:
LastFixTime=距離上次硬碟清理已經%d天。
ManualFix=手動修復
ManualProcess=手動優化項目
ManualProcessEx=隱私痕跡和硬碟碎片檢查等...需要手動修復
NeedDefrag=需要對系統硬碟進行碎片整理。
NoNeedDefrag=不需要對系統硬碟進行碎片整理。
NoOptimizeItems=全部項目都已經優化。
NoPrivacyRisks=沒有找到隱私安全問題。
OptimizeOptItems=讓優化項目生效
OptimizeResult=已經優化%d個可以加速電腦的項目。
PcGood=恭喜。您的電腦很健康。
PCHealthNum=電腦健康指數:
PrivacyHint=清理資源管理器的全部痕跡和之前的電腦活動記錄。
PrivacyItmes=隱私安全問題
ReFixHint=強烈建議您進行電腦維修操作,提升電腦運作速度。
RegeditLocked=已經停用登錄檔編輯程式。
Regeditor=偵測登錄檔編輯程式是否停用
RegeditUnLocked=登錄檔編輯程式能用。
RegEntriesCount=找到%d個無效項目。
RegEntriesResult=已經清理%d個無效登錄檔項目。
RegistryJunk=無效的登錄檔項目
RegistryJunkEx=殘留、過期或無效的登錄檔項目
RemoteDesktop=偵測Windows遠端桌面連線是否停用
RemoteDesktopAlive=遠端桌面連線能用。
RemoteDesktopDisabled=停用遠端桌面連線。
ReScanHint=強烈建議您進行電腦檢查,找到更多引發電腦運作緩慢的原因。
Result.FailTranstr=沒有找到防毒軟體。
Result.FineTranStr=已經安裝防毒軟體。
SafeCheckResult=已經修復%d個安全相關問題。
ScanFor=正在掃描:
ScanOptItems=可優化的項目
SDDDetected=偵測到固態硬碟(SSD)。已經略過。
SecurityProject=安全相關項目
SecurityProjectEx=防火牆、登錄檔和遠端桌面等安全相關項目
ShortJunkFiles=無用檔案
ShortJunkFilesEx=無用檔案
ShortManualProcessEx=手動優化項目
ShortRegistryJunk=無效的登錄檔項目
ShortRegistryJunkEx=無效的登錄檔項目
ShortSecurityProjectEx=安全相關項目
ShortSystemTuneup=這些項目可優化
ShortSystemTuneupEx=系統優化
ShortUserTrace=瀏覽資料
ShortUserTraceEx=使用痕跡
Suggestion1=建議現在檢查。
SystemTuneup=找到%d個可以提升電腦性能的優化項目
SystemTuneupEx=提升Windows運作速度,改善系統效能和穩定性。
TaskManager=偵測Windows工作管理員是否停用
TaskManagerInvalid=已經停用工作管理員。
TaskManagerValid=工作管理員能用。
Tracehint=清理瀏覽器記錄和檔案使用記錄等。
TraceResult=已經清理%d個項目使用痕跡。
TracesFound=找到%d個項目使用痕跡
TrashResult=已經清理%d個垃圾檔案,釋放%s硬碟空間。
UnsettledItems=下列問題需要手動修復。
UserTrace=電腦使用痕跡和網頁瀏覽記錄
UserTraceEx=使用程式、使用檔案和瀏覽網站等記錄。
WindowsAutoUpdate=偵測Windows自動更新服務是否停用
WindowsAutoUpdateInvalid=已經停用Windows自動更新。
WindowsAutoUpdateValid=Windows自動更新。
[FileErase]
NetPath=無法清理網路路徑。
None=沒有任何
Crushing=正在粉碎:
Shred=已經粉碎
InUsed=正在被使用
Aborted=已經停止
Shredding=正在粉碎
SysPath=您選擇的路徑包含重要的系統路徑,所以無法擦除。
ScrubFinished=已經完成粉碎!成功幫您粉碎%d個檔案,有%d個檔案粉碎失敗。
ScrubCanceled=已經取消粉碎!成功幫您粉碎%d個檔案,有%d個檔案粉碎失敗。
Erased=粉碎
Canceled=已經取消。
[DiskDefrag]
Volume=硬碟
TotalSpace=容量
FreeSpace=能用空間
Fragmented=碎片
Status=狀態
PmDefrag=碎片整理
FullOpt=優化
PmAnlyse=分析
Resume=繼續
Analying=正在分析
Defragmenting=正在整理硬碟碎片
Optimizing=正在優化
Analyed=已經分析
Defragmented=碎片整理完成
Optimized=已經優化
Pause=暫停
SSD=不支援固態硬碟(SSD)。
DefragInfo=長期使用電腦會引發硬碟碎片增加,造成系統執行速度變慢。
PmNoAct=沒有操作
PmShutdown=關機
PmSleep=睡眠
PmHibernation=休眠
PmLoginoff=登出
PmOptimize=智慧優化
Trimming=重新調整
Trimmed=重新調整過
SmartOptimize=智慧優化分析而且選擇最適合的方法對硬碟進行碎片整理、優化或TRIM。
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=抽取式
MediaType=類型
LastTrim=自從上次修剪已經%d天。
LastCheck=最後檢查


[BtnList]
DuplicateFinder=重複搜尋器
DuplicateFinderDesc=重複檔案管理工具。
WiseReminder=Wise Reminder
WiseReminderDesc=待辦事項目通知,幫忙您安排日常工作。
GameBooster=Game Booster
GameBoosterDesc=簡單但是有效的遊戲助推器。
ForceDeleter=強制刪除
ForceDeleterDesc=安全的檔案解鎖和刪除工具
SystemMonitor=系統監控
SystemMonitorDesc=監控程式、硬體和網路流量
AutoShutdown=自動關機
AutoShutdownDesc=定時自動關機
DataRecovery=資料還原
DataRecoveryDesc=還原誤刪除的檔案、資料夾
FolderHider=檔案/資料夾隱藏
FolderHiderDesc=輕鬆隱藏個人的檔案、資料夾
JetSearch=快速尋找
JetSearchDesc=快速尋找本機檔案
MemoryOptimizer=記憶體優化
MemoryOptimizerDesc=免費的記憶體優化工具
ProgramUninstaller=解除安裝程式
ProgramUninstallerDesc=解除安裝不需要的程式
PluginClean=擴充功能清理
BigFile=大檔案管理器
BigFileDesc=簡單的管理大檔案。
RegClean=登錄檔清理器
RegCleanDesc=尋找而且修復登錄檔錯誤。
CommClean=一般清理
CommCleanDesc=快速清理無用檔案和痕跡。
AdvClean=進階清理
AdvCleanDesc=在全部硬碟尋找而且清理無用的檔案。
SysSimming=系統清理
SysSimmingDesc=輕鬆清理無用的Windows檔案。
PowerOpt=系統優化
PowerOptDesc=優化您的電腦性能。
DiskDefrag=碎片整理
DiskDefragDesc=重組硬碟碎片,提升您的電腦執行速度。
RegDefrag=登錄檔碎片整理
RegDefragDesc=使用優化登錄檔提升您的電腦執行速度。
Startup=啟動項目管理
StartupDesc=容易管理的開機啟動項目。
ContextMenu=右鍵功能表管理
ContextMenuDesc=輕鬆的管理Windows右鍵功能表。
PrivacyErase=隱私擦除
PrivacyEraseDesc=刪除使用痕跡、記錄,保護您的隱私安全。
NotifyManager=網站通知
NotifyManagerDesc=管理允許發送通知的網站
DiskErase=硬碟擦除
DiskEraseDesc=從您的硬碟完全刪除已經刪除的檔案。避免這些檔案被其它軟體還原。
FileShredder=檔案粉碎
FileShredderDesc=使用覆蓋原粉碎檔案儲存空間讓粉碎的檔案無法還原。
PasswordGenerator=密碼產生器
PasswordGeneratorDesc=輕鬆的建立高安全性密碼。
ProcessMon=監控程式(Process)
ProcessMonDesc=輕鬆的管理程式(Process)。
SystemInfo=電腦資訊
SystemInfoDesc=系統和硬體資訊概述。
ImageX=圖片編輯器
ImageXDesc=編輯和增強圖像
WiseNote=通知,備註
WiseNoteDesc=筆記和設定通知
[DiskErase]
Stop=停止
Erase=擦除
Rule1=擦拭1次(建議)
Rule2=擦拭3次
Rule3=擦拭7次
Rule4=擦拭35次
EraseFinished=擦除已經完成。時間:
ErasingFor=正在擦除%s的已經刪除檔案,請等待...
TempFileDeleting=正在刪除暫存檔案...
ErasingForDisk=正在擦除%s的硬碟能用空間,請等待...
ManyFiles=找到很多可以被還原的檔案。
FewFiles=找到一些可以被還原的檔案。
SkipAnalyse=略過分析(FAT硬碟)
Secure=安全的
DoesNotSupport=不支援這個硬碟。
Erasing=正在擦除...
Finished=已經完成擦除。
Canceled=已經取消擦除。
ConfirmEraseDisk=硬碟擦除需要一段時間。請在擦除前關閉其它軟體,避免發生其它讀寫操作。
PartitionError=在您的分割區找到1個嚴重錯誤。
[Tuneup]
BootSpeedup=加快開機/關機速度
TimeOut=減少關機時的程式等待時間,提升關機速度
ClearPagingFile=關機時跳過清理頁面檔案,加快關機速度。
BootPartition=優化開機檔案,加快開機速度
BootDelay=減少(檢查硬碟)時間,加快開機速度
PrefetchParameters=優化預取參數,加快開機速度
SuperPrefetchParameters=系統啟動時會停用超級預取以釋放記憶體。
DisableIDECheck=停用IDE通道檢查,加快電腦開機速度

SystemStable=系統穩定性
DisableInsiderBuilds=停用預覽版,阻止這個裝置接收和安裝預發布更新,有助於維持系統穩定性。
shakeminimize=停用(Aero Shake)功能,避免意外最小化視窗。
BlueReboot=停用系統故障(藍色當機畫面)時的自動重新啟動功能。
RemoteRegAccess=停用遠端更改登錄檔。
TwoProcess=讓Windows檔案總管設定為獨立程式執行,避免系統衝突
RestartExplorer=檔案總管發生錯誤時,自動重新啟用檔案總管,避免桌面消失
AutoKill=自動關閉沒有反應的程式,避免系統當機

SystemSpeedup=加快系統執行速度
RemoveShotcut=從捷徑圖示刪除(捷徑)一詞。
AutoReStartShell=優化Windows檔案總管,讓它在發生異常後自動重新啟動,避免系統沒有反應。
ListveiwOpt=優化功能表和清單的視覺效果,提升系統執行速度。
FileListSpeed=加快資料夾內容載入和檔案清單刷新速度。
PreviewUP=滑鼠懸停時,立刻顯示工作列視窗預覽。
AeroSnap=提升windows snap的顯示速度。
ShowSpeed=提升系統顯示效果和功能表反應速度。
IconCache=增加圖示快取,加快桌面和資料夾載入速度。
ForeAppSpeed=優先為正在執行的程式和遊戲分配CPU資源。
AeroPeek=提升Aero Peek功能時,桌面的顯示速度。
PagingExecutive=停用記憶體分頁交換而且減少硬碟讀寫操作,提升反應速度。(需要1GB以上記憶體)
PorcessorTime=優化處理器效能,讓程式和遊戲運作更流暢。(如果您的機器是伺服器,請略過這個項目)
CloseAnimate=關閉視窗動畫效果,讓最大化/最小化操作感覺是瞬間完成的。
DisAutoRun=停用硬碟(自動播放)功能,避免惡意軟體感染。
OptDiskSystem=優化硬碟的資料處理流程,加快檔案存取速度。
OptFileSystem=優化檔案系統,提升系統運作速度。
OptVEff=優化使用者介面視覺效果,減少系統延遲。
OptMemory=優化記憶體設定,提升系統穩定性。
Debugger=停止背景偵錯,加快錯誤處理速度。
ErrorReport=停用錯誤報告,提升系統效能
powercfghigh=電源計畫調整為(高效能),讓電腦維持在最高速度。
powercfghighminimal=電源計畫調整為省電模式,延長筆記型電腦的使用時間。
powercfg=電源計劃調整為(平衡),讓電腦的反應速度更靈敏。
OptDiskIdle=在系統閒置時維持硬碟活動平衡,避免系統卡頓。

NetworkSpeedup=提升網路瀏覽速度
LanmanBuf=加快本地網路檔案共用和存取速度。
NetworkThrottlingIndex=取消多媒體和遊戲的網路速度限制。
OptLAN=優化本地網路設定,加快資料傳輸速度。
OptDNS=加快網址尋找速度,加快網站載入速度。
OptEthernet=優化有線網路卡效能。
OptNetForward=提高網路資料路由效率。
OptNetWork=優化核心網路設定,提升傳輸速度。
OptWINS=加快老舊區域網路的名稱解析速度。
OptMTU=自動偵測最佳資料包大小,避免資料遺失。
OptTTL=調整存活時間(TTL)設定,減少資料包逾時。
OptIEConnection=優化伺服器連接,加快網頁和線上影片的載入速度。

SSDSpeedup=固態硬碟優化
DisableHibernate=停用休眠可以釋放硬碟空間而且延長SSD壽命。(快速啟用也會被關閉。)
DisableDefragBoot=停用開機碎片整理延長固態硬碟使用壽命。
DisableDefragIdle=停用閒置時碎片整理延長固態硬碟使用壽命。
DisablePrefetch=停用預取參數延長固態硬碟使用壽命。
EnableTRIM=啟用TRIM功能提升固態硬碟性能。
DisableSuperPrefetch=停用超級預取功能可以最大限度的減少SSD活動,而且延長使用壽命。

Systemsecurity=系統安全
WMPNetworkSvc=停用媒體播放器共用,保護您的隱私。
DataCollection=停用遙測,阻止系統收集和發送診斷資料給微軟。
StickyKeys=停用相黏鍵,避免意外啟用。
LockScreenToastEnabled=關閉鎖定畫面通知顯示,保護隱私。
DownloadMode=停用Windows更新傳遞最佳化,提升網路效能。

ItemsOptimized=已經優化%d個項目。
NoItems=恭喜。全部項目都已經優化。
NoSelectedItem=請至少選擇1個項目優化。
OptItems=%d個項目可以優化。
RestoreAll=您確定要還原到系統預設值嗎?
StaticIP=為您的本機網路設定靜態IP,加快電腦開機速度
TakeEff=部分優化項目在電腦重新啟動後生效。
IndexOptimize=優化Windows索引。
OptimizeMemory=記憶體優化
FreeupRAM=釋放記憶體
Emptystandby=清理備用記憶體
OptimizeSystem=系統優化
GameMode=啟用Windows遊戲模式
Highpowerplan=切換到(高效能)電源計畫,提升遊戲效能。
GPODownloadMode=設定傳遞最佳化,只使用HTTP下載而且停用點對點共用。
OptimizeServices=服務優化
OptimizeCloud=雲端硬碟優化
[Summary]
ContextMenu=無效的右鍵功能表項目
MUICache=缺少MUI快取引用
Services=無效的Windows服務
Activex=無效的ActiveX和COM元件
FireWall=無效的Windows防火牆設定
RootAll=無效的路徑和檔案
SoftwareSection=已經刪除檔案殘留的無效路徑和檔案
ApplicationPaths=已經註冊程式殘留的無效路徑和檔案
FileTypes=無效的檔案副檔名資訊
HelpFiles=無效的說明檔
Fonts=無效的字型資訊
SharedDLL=遺失的動態連結程式庫
MRULists=使用過的檔案、觀看過的影片和編輯過的檔案等記錄
UninstallSection=無用或無效的解除安裝資訊
StartMenu=過期的開始功能表項目
StartupProgram=過期或無效的啟動程式
SoundandAppEvents=過期或無效的聲音或事件設定
IEUrlHistory=使用IE上網的網址列記錄
IFEO=間諜軟體、病毒或惡意軟體建立的惡意項目。
EmptyKey=沒有任何資訊的登錄檔項目
App=無效的程式設定
[ErrorMessage]
MUIError1=缺少MUI引用,但是硬碟(%s)是%s,建議您略過這個錯誤。
MUIError=缺少MUI引用
ServiceNotExists=指定的服務程式不存在。
MimeExName=不正確的MIME副檔名:%s
EmptyKey=空的登錄檔項目
EmptyHelpdirctory=說明目錄空白
FileNotExist=檔案或資料夾不存在。
HFileNotExist=說明檔或資料夾不存在。
EmptyValue=空白項目
TypeLib=類型庫不存在:
NodeEmpty=空白節點
SharedFilenotexist=檔案分享不存在。
sharedfilenotbeuse=檔案分享不可用。
noconnection=沒有檔案連線資訊。
Invalidpathtoicon=無效的圖示路徑。
ReferstoaninvalidClass=引用無效的類別。
Emptyshellcommand=Shell命令空白。
Invalidshellcommand=無效的Shell命令或檔案不存在。
Fontsnotexist=字型檔案不存在。
Hijacking=%s已經被%s劫持。
MRULists=使用者操作記錄
invalidOpenWith=沒有和這個類型相關的程式。
ReferActivex=引用無效的Activex/COM項目。
EmptyCLSID=空的CLSID。
ComSourceNotExist=COM來源不存在。
invalidUnistall=無效的解除安裝資訊。
notexist=不存在。
ObsoleteStartMenuItem=過期的開始功能表項目。
SoundFilenotexist=音效檔案不存在。
FileNotExist1=檔案或資料夾不存在,但是硬碟(%s)是%s。建議您略過這個項目錯誤。
OpenWithError=打開方式錯誤,指定的程式不存在。
OpenWithError1=因為指定程式不存在,打開方式發生錯誤,但是硬碟(%s:)是%s。建議您略過這個項目錯誤。
ComSourceNotExist1=COM資源不存在,但是硬碟(%s:)是%s。建議您略過這個項目。
Trojan=這是木馬病毒的典型行為。我們強烈建議您現在刪除這個項目而且使用防病毒軟體掃描您的電腦。
progid=指定的程式標識符不存在:
[Area]
NetworkDataUsage=網路資料使用
DirectXCache=DirectX著色器快取
DeliveryCache=Windows傳遞最佳化檔案
DNSCache=系統DNS快取
AccessFiles=曾經使用過的檔案
SeenPictures=瀏覽過的圖片
VisitedWeb=曾經瀏覽網頁
SeenMovies=觀看過的影片
WinInstallerPackage=舊的Windows安裝程式
WindowsPaint=Windows小畫家
AdobeFlash=Adobe Flash
WindowsSysCache=Windows系統快取
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows程式安裝快取
WinSxsBackup=Windows WinSxs備份
Cookies=Cookie
DOMStoreCookies=微軟IE DOM儲存的Cookie
DownloadedPatch=Windows下載的程式檔案
Downloads=瀏覽器下載的檔案
Dump=記憶體傾印檔案
ErrorReport=錯誤報告檔案
ExplorerMRU=其它資源管理器最近使用項目
RemoteDesktopHistory=遠端桌面記錄
FontCache=Windows字型快取
IISLog=IIS日誌
InvalidLnk=無效的捷徑
InvalidScTask=無效的工作排程
InvalidStartMenu=無效的開始功能表
OutlookSearchHistory=微軟Office Outlook搜尋記錄
JumpList=工作列捷徑清單(固定項目也會被清理)
LogFile=系統日誌檔案
MESCache=微軟Security Essentials日誌和更新快取
MetroCache=Windows Metro快取
MSOffice=微軟Office
Networkmapping=網路硬碟映射記錄
Office=微軟Office
OfficePicture=微軟Office圖片管理器
OfficeRecent=微軟Office最近使用的檔案
Prefetch=舊的預取資料
Recentdocuments=最近使用的檔案
Recyclebin=清理資源回收筒
RemoteDesktop=遠端桌面的快取檔案
RunStartMenu=在開始功能表執行
SafariCache=Safari瀏覽器快取
SafariCookies=Safari Cookie
SafariHistory=Safari記錄
SafariPasswords=Safari儲存的表格資料
SearchList=Windows搜尋記錄
SysTemp=Windows產生的快取檔案
SystemTrace=系統和程式產生的痕跡
ThumbCache=縮圖快取
TraceClean=電腦裡的痕跡
TraryNotify=Windows通知區圖示快取
TrashClean=電腦裡無用的檔案。
TypeInternetCache=網頁瀏覽器快取
TypeInternetTrace=網頁瀏覽器痕跡
TypeMedia=多媒體
TypeOtherApp=其它程式
TypeSystem=Windows系統
TypeWComponents=Windows元件
UserTemp=程式建立的快取檔案
ChromeCache=Google Chrome快取
ChromeCookies=Google Chrome Cookie
ChromeForm=Google Chrome自動完成表格記錄
Chromelocalstorage=Google本機存放區
ChromePasswords=Google Chrome儲存的密碼
ChromeSession=Google Chrome工作階段
chromebookmarks=Google Chrome書籤備份
FireFoxCache=Mozilla Firefox快取
FireFoxCookies=Mozilla Firefox Cookie
FireFoxForm=Mozilla Firefox自動完成表格記錄
FireFoxOther=Mozilla Firefox其它記錄
FireFoxPasswords=Mozilla Firefox儲存的密碼
FireFoxSession=Mozilla Firefox工作階段
FireFoxbookmarks=Mozilla Firefox書籤備份
LastDownloadDir=上次下載位置
IEAddressBarHistory=微軟IE網址列記錄
IECahce=微軟IE快取
IECookies=微軟IE Cookie
IEForm=微軟IE自動完成表格記錄
IEHistory=微軟IE活動記錄
IEPasswords=微軟IE儲存的密碼
OperaStableCache=Opera穩定快取
OperaStableCookies=Opera穩定版Cookie
OperaStableHistory=Opera穩定版記錄
OperaStablePasswords=Opera穩定版儲存的密碼
OperaStableSessions=Opera穩定版工作階段
OperaStableForm=Opera穩定版自動完成表格記錄
OperaStablebookmarks=Opera穩定版書籤備份
PaleMoonCache=PaleMoon快取
PaleMoonCookies=PaleMoon Cookie
PaleMoonDownloadHistory=PaleMoon下載記錄
PaleMoonHistory=PaleMoon記錄
PaleMoonSavedFormInformation=PaleMoon儲存的表格資料
PaleMoonSession=PaleMoon工作階段
PaleMoonSitePreferences=PaleMoon網站偏好設定
Vivaldi=Vivaldi
VivaldiCache=Vivaldi快取
VivaldiCookies=Vivaldi Cookie
VivaldiForm=Vivaldi儲存的表格資料
Vivaldilocalstorage=Vivaldi本機儲存
VivaldiSavedPasswords=Vivaldi儲存的密碼
VivaldiSession=Vivaldi工作階段
Yandex=Yandex
YandexCache=Yandex快取
YandexCookies=Yandex Cookie
YandexForm=Yandex儲存的表格資料
YandexLocalstorage=Yandex本機儲存
YandexPasswords=Yandex儲存的密碼
YandexSession=Yandex工作階段
BraveBrowser=Brave瀏覽器
BraveBrowserCache=Brave瀏覽器快取
BraveCookies=Brave瀏覽器Cookie
Braveform=Brave瀏覽器自動完成表格記錄
BraveBrowserlocalstorage=Brave瀏覽器本機儲存
BravePasswords=Brave瀏覽器儲存的密碼
BraveSession=Brave瀏覽器工作階段
MSEdgeCache=微軟Edge快取
MSEdgeHistory=微軟Edge瀏覽記錄
MSEdgeDownloadHistory=微軟Edge下載記錄
MSEdgeTypedURLs=微軟Edge輸入的網址記錄
MSEdgeSavedFormInformation=微軟Edge儲存的表格資料
MSEdgeSavedPasswords=微軟Edge儲存的密碼
MSEdgeSession=微軟Edge工作階段
MSEdgelocalstorage=微軟Edge本機儲存
MSEdgeCookies=微軟Edge Cookie
MSEdgebookmarks=微軟Edge書籤備份
ComodoDragonCach=Comodo Dragon快取
ComodoDragonlocalstorage=Comodo Dragon本機儲存
ComodoDragonForm=Comodo Dragon自動完成表格記錄
ComodoDragonPasswords=Comodo Dragon儲存的密碼
ComodoDragonSession=Comodo Dragon工作階段
ComodoDragonCookies=Comodo Dragon Cookie
RockMeltCache=RockMelt快取
RockMeltlocalstorage=RockMelt本機儲存
RockMeltForm=RockMelt自動完成表格記錄
RockMeltPasswords=RockMelt儲存的密碼
RockMeltSession=RockMelt工作階段
RockMeltCookies=RockMelt Cookie
CentBrowserCache=百分瀏覽器快取
CentBrowserlocalstorage=百分瀏覽器本機儲存
CentBrowserForm=百分瀏覽器自動完成表格記錄
CentBrowserPasswords=百分瀏覽器儲存的密碼
CentBrowserSession=百分瀏覽器本機儲存
CentBrowserCookies=百分瀏覽器Cookie
ChromiumCache=Chromium快取
Chromiumlocalstorage=Chromium本機儲存
ChromiumForm=Chromium自動完成表格記錄
ChromiumPasswords=Chromium儲存的密碼
ChromiumSession=Chromium工作階段
ChromiumCookies=Chromium Cookie
TorchCache=Torch快取
Torchlocalstorage=Torch本機儲存
TorchForm=Torch自動完成表格記錄
TorchPasswords=Torch儲存的密碼
TorchSession=Torch工作階段
TorchCookies=Torch Cookie
OperaGXCache=Opera GX快取
OperaGXlocalstorage=Opera GX本機儲存
OperaGXForm=Opera GX表格記錄
OperaGXPasswords=Opera GX儲存的密碼
OperaGXSession=Opera GX工作階段
OperaGXCookies=Opera GX Cookie
SogouExplorerCache=搜狗瀏覽器快取
Sogouhistory=搜狗瀏覽器記錄
SogouForm=搜狗瀏覽器表格記錄
SogouExplorerSession=搜狗瀏覽器工作階段
SogouExplorerCookies=搜狗瀏覽器Cookie
WaterFoxCache=WaterFox快取
WaterFoxForm=WaterFox自動完成表格記錄
WaterFoxPasswords=WaterFox儲存的密碼
WaterFoxOther=WaterFox其它記錄
WaterFoxSession=WaterFox工作階段
WaterFoxCookies=WaterFox Cookie
WaterFoxbookmarks=WaterFox書籤備份
CocCocCache=CocCoc瀏覽器快取
CocCoclocalstorage=CocCoc瀏覽器記錄
CocCocForm=CocCoc瀏覽器自動完成表格記錄
CocCocPasswords=CocCoc瀏覽器儲存的密碼
CocCocSession=CocCoc瀏覽器工作階段
CocCocCookies=CocCoc瀏覽器Cookie
CocCocbookmarks=CocCoc瀏覽器書籤備份
AvastCache=Avast Secure Browser快取
Avastlocalstorage=Avast Secure Browser記錄
AvastForm=Avast Secure Browser自動完成表格記錄
AvastPasswords=Avast Secure Browser儲存的密碼
AvastSession=Avast Secure Browser工作階段
AvastCookies=Avast Secure Browser Cookie
Avastbookmarks=Avast Secure Browser書籤備份
AOLCache=AOL Shield Pro快取
AOLlocalstorage=AOL Shield Pro記錄
AOLForm=AOL Shield Pro自動完成表格記錄
AOLPasswords=AOL Shield Pro儲存的密碼
AOLSession=AOL Shield Pro工作階段
AOLCookies=AOL Shield Pro Cookie
AOLbookmarks=AOL Shield Pro書籤備份
QuarkBrowserCache=夸克瀏覽器快取
QuarkBrowserlocalstorage=夸克瀏覽器本機儲存
QuarkBrowserForm=夸克瀏覽器自動完成表格記錄
QuarkBrowserPasswords=夸克瀏覽器儲存的密碼
QuarkBrowserSession=夸克瀏覽器工作階段
QuarkBrowserBookmarks=夸克瀏覽器書籤備份
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=進階搜尋欄
YahooToolbar=Yahoo!工具列
WindowsLiveToolbar=Windows Live工具列
GoogleToolbar=Google工具列
GoogleToolbarIE=Google工具列for微軟IE
GoogleDeskbar=Google桌面
GoogleCalendarSync=Google日曆同步
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=RealPlayer
RealPlayerSP=RealPlayer SP
RealPlayer15=RealPlayer 15
RealPlayer16=RealPlayer 16
RealPlayerCloud=RealPlayer Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XMLSpy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=微軟Works 4.0
MSOffice97=微軟Office 97
MSOfficeXP=微軟Office XP
MSOffice2003=微軟Office 2003
MSOffice2007=微軟Office 2007
MSOffice2010=微軟Office 2010
MSOffice2013=微軟Office 2013
MSOffice2016=微軟Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=微軟Silverlight
UleadSmartSaverPro3.0=Ulead SmartSaver Pro 3.0
NortonAntiVirus=諾頓AntiVirus
SymantecAntiVirus=賽門鐵克AntiVirus
MSSnapshotViewer=微軟SnapShot Viewer
MSManagementConsole=微軟管理控制台
MSWordpad=微軟Wordpad
MSPaint=微軟小畫家
MSPhotoEditor=微軟Photo Editor
MSSearch=微軟搜尋
SearchCharmHistory=搜尋功能記錄
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=Spybot - Search & Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Pro版
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot Spy Sweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa搜尋記錄
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=微軟Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule搜尋記錄
eMuleFileHashes=eMule檔案哈希值
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger(MSN)
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog視訊聊天
MirandaInstantMessenger=Miranda IM
Pidgin=Pidgin(即時通)
YahooMessenger=Yahoo!即時通
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo用戶端
VentriloServer=Ventrilo伺服器
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=登錄檔編輯程式
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNC Viewer 3
VNCViewer4=VNC Viewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm日誌
GoogleEarth=Google地球
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware日誌
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=福昕閱讀器
FoxitReader6.0=福昕閱讀器6.0
FoxitReader7.0=福昕閱讀器7.0
FoxitReader8.0=福昕閱讀器8.0
FoxitReader9.0=福昕閱讀器9.0
Paint.NET=paint.net首頁
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=微軟搜尋助手擴充
MSOfficePictureManager=微軟Office圖片管理器
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual CloneDrive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=last.fm首頁
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=快石Image Viewer
FastStoneCapture=快石Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=福昕閱讀器5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=VSO ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel會聲會影Pro X4
CorelVideoStudioProX5=Corel會聲會影Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink相片大師3
CyberLinkPowerDirector10=CyberLink威力導演10
CyberLinkPowerDirector12=CyberLink威力導演12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=福昕PhantomPDF編輯器
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=三星Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA安裝檔案
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=The Bat!
WondershareVideoConverterUltimate=萬興Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=金山軟體Office 2013
XilisoftVideoConverter=曦力Video Converter
XilisoftDVDRipper=曦力DVD Ripper
dBpoweramp=dBpowerAMP
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=萬興Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF閱讀器3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=格式工廠3.3.5
TeamViewer=TeamViewer
MSOneDrive=微軟OneDrive
VNCViewer5=VNC Viewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks(安卓模擬器)
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple程式安裝快取
BaiduYunGuanjia=百度網盤
Battle.net=battle.net首頁
DriveTheLife=驅動人生
iTunes=iTunes
kpzs-cache=靠譜助手安卓模擬器快取
QIHU360TotalSecurity=奇虎360安全衛士
Tencent-Logs=騰訊記錄
Thunder=迅雷
Thunder-Game=迅雷遊戲
ThunderXMP=迅雷XMP
Yodao-Dict=有道字典
YY=多玩YY
DriverGeniusUpdateFiles=Driver Genius更新檔案
DriverGeniusBackupFiles=Driver Genius備份檔案
DriverGeniusDownloadInstallerFiles=Driver Genius下載安裝檔案
DriverGeniusCacheFiles=Driver Genius快取檔案
QQMusicCacheFiles=QQ音樂快取檔案
KuGouMusicCacheFiles=酷狗音樂快取檔案
KuGouLyricFiles=酷狗歌詞檔案
XIAMIMusicCache=小米音樂快取
NeteaseCloudMusicCache=網易雲音樂快取
KuWoInstallCache=酷我音樂安裝程式快取
KuWoMusicCache=酷我音樂快取
BaiduMusicLogFiles=百度音樂日誌檔案
BaiduMusicCache=百度音樂快取
WeSingLogFiles=全民k歌日誌檔案
WeSingCache=全民k歌快取
QQLiveCacheFiles=騰訊影片快取檔案
YoukuCacheFiles=優酷快取檔案
IQIYIVideoCacheFiles=IQIYI Video快取檔案
mgtvLogFiles=芒果TV日誌檔案
mgtvCacheFiles=芒果TV快取檔案
CNTVUpdateLogFiles=CNTV更新和日誌檔案
SOHUPlayerCacheandLogFiles=搜狐播放器快取和日誌檔案
SOHUPlayerDownloadsCache=搜狐播放器下載快取
StormPlayerTempFiles=暴風影音播放器快取檔案
PPTVTempFiles=PPTV快取檔案
BaiduPlayer=百度播放器
FunshionPlayer=Funshion播放器
QQCacheFiles=QQ快取檔案
QQreceivedimages=QQ收到圖片
QQreceivedfiles=QQ收到檔案
QQreceivedDynamicEmoticon=QQ收到動態
QQreceivedVideo=QQ收到影片
QQreceivedAudio=QQ收到音訊
TIMCacheFiles=騰訊TIM快取檔案
QTalkCacheFiles=QTalk快取檔案
QQPCMgr=QQ電腦管家
TencentQQGame=騰訊QQ遊戲
Iconcache=圖示快取
Microsoft.WindowsMaps=Bing地圖
Microsoft.BingFinance=MSN財經
Microsoft.BingNews=Bing新聞
Microsoft.BingSports=Bing體育
Microsoft.BingWeather=Bing天氣
Microsoft.ZuneMusic=Groove音樂
Microsoft.ZuneVideo=影片和電視
Microsoft.ScreenSketch=截圖和素描
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=推特
Microsoft.WindowsFeedbackHub=Windows意見中心
Microsoft.WindowsFileRecovery=Windows檔案還原
Microsoft.WindowsSoundRecorder=Windows錄音機
BrowserLog=網頁瀏覽器日誌檔案
WeChatCache=微信快取
WeChatreceivedfiles=微信收到檔案
WeChatreceivedImage=微信收到圖片
WeChatreceivedVideo=微信收到影片
WeChatreceivedDynamicEmotion=微信收到動態
MicrosoftWebExperiencePack=Windows Web體驗套件
TikTok=抖音
SignalCache=Signal快取
ThunderbirdForm=Thunderbird自動完成表格記錄
ThunderbirdPasswords=Thunderbird儲存的密碼
ThunderbirdOther=Thunderbird其它記錄
ThunderbirdSession=Thunderbird工作階段
ThunderbirdCookies=Thunderbird Cookie
GoogleDrive=Google雲端硬碟
GoodSync=GoodSync
BoxDrive=Box雲端硬碟
VNCViewer7=VNC Viewer 7
AndroidStudioCache=Android Studio快取
VMwareHorizonClient=VMware Horizon用戶端
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=金山軟體Office
Maxthonlocalstorage=傲遊瀏覽器本機儲存
MaxthonCache=傲遊瀏覽器快取
MaxthonForm=傲遊瀏覽器自動完成表格記錄
MaxthonPasswords=傲遊瀏覽器儲存的密碼
MaxthonSession=傲遊瀏覽器工作階段
Maxthonbookmarks=傲遊瀏覽器書籤備份
MaxthonCookies=傲遊瀏覽器Cookie
MailMaster=網易郵件大師
FoxitPDFReader=福昕閱讀器
SunloginClient=向日葵遠端控制軟體
TencentMeetingcache=騰訊會議快取
BaiduPCFaster=百度PC Faster
FoxitPDFEditor=福昕PDF編輯器
MasterPDF=Master PDF Editor
360DriverMaster=360驅動大師
Kaspersky=卡巴斯基
Meitu=美圖秀秀
ynote-desktop=網易有道桌面端
MindMaster=萬興腦圖
GreenPomeloCleaner=天津川成弘远青柚Cleaner
Doubao=豆包快取
eSobi=易搜比
leidian=雷電模擬器
LINE=LINE快取
Nox=夜神模擬器
WuKongTuXiang=悟空圖片
ZenBrowserCache=Zen Browser快取
FloorpBrowserCache=Floorp Browser快取
ZenBrowserAuto-fillFormHistory=Zen Browser自動完成表格記錄
ZenBrowserPasswords=Zen Browser儲存的密碼
ZenBrowserOther=Zen Browser記錄
ZenBrowserSession=Zen Browser工作階段
ZenBrowserbookmarks=Zen Browser書籤備份
FloorpBrowserAuto-fillFormHistory=Floorp Browser自動完成表格記錄
FloorpBrowserPasswords=Floorp Browser儲存的密碼
FloorpBrowserOther=Floorp Browser記錄
FloorpBrowserSession=Floorp Browser工作階段
FloorpBrowserbookmarks=Floorp Browser書籤備份
ZenBrowserCookies=Zen Browser Cookie
FloorpBrowserCookies=Floorp Browser Cookie
CCleanerBrowserCache=CCleaner Browser快取
CCleanerBrowserLocalstorage=CCleaner Browser本機儲存
CCleanerBrowserAuto-fillFormHistory=CCleaner Browser自動完成表格記錄
CCleanerBrowserPasswords=CCleaner Browser儲存的密碼
CCleanerBrowserSession=CCleaner Browser工作階段
CCleanerBrowserbookmarks=CCleaner Browser書籤備份
CCleanerBrowserCookies=CCleaner Browser Cookie

NeoBrowserCache=Neo Browser快取
Neolocalstorage=Neo Browser本機儲存
NeoForm=Neo Browser自動完成表格記錄
NeoPasswords=Neo Browser儲存的密碼
NeoSession=Neo Browser工作階段
Neobookmarks=Neo Browser書籤備份
NeoCookies=Neo Browser Cookie

MullvadBrowserCache=Mullvad Browser快取
MullvadForm=Mullvad自動完成表格記錄
MullvadPasswords=Mullvad儲存的密碼
MullvadOther=Mullvad其它記錄
MullvadSession=Mullvad工作階段
Mullvadbookmarks=Mullvad書籤備份
MullvadCookies=Mullvad Cookie

UlaaBrowserCache=Ulaa Browser快取
Ulaalocalstorage=Ulaa Localstorage
UlaaForm=Ulaa自動完成表格記錄
UlaaPasswords=Ulaa儲存的密碼
UlaaSession=Ulaa工作階段
Ulaabookmarks=Ulaa書籤備份
UlaaCookies=Ulaa Cookie
AdobeApplicationManager=Adobe程式管理員
AdobePhotoshop=Adobe Photoshop
MAXQDA24Reader=MAXQDA 24 Reader
MindManager=MindManager
MiniToolShadowMaker=MiniTool ShadowMaker
IObitAdvancedSystemCare=成都正欣德資訊Advanced SystemCare
IObitDriverBooster=成都正欣德資訊Driver Booster
Xmind=Xmind
VMwareWorkstationPro=VMware Workstation
Icecream Screen Recorder=Icecream Screen Recorder
VideoPadVideoEditor=NCH VideoPad Video Editor
iTopScreenRecorder=iTop Screen Recorder
iTopDataRecovery=iTop Data Recovery
AmazonKindle=Amazon Kindle
daumPotPlayer=多音通訊PotPlayer
ACDSeePhotoStudioUltimate2024=ACDSee Photo Studio Ultimate 2024
Casper=Casper
WavePadSoundEditor=NCH WavePad Sound Editor
MovaviVideoEditor=Movavi Video Editor
BaiduPCFaster=百度PC Faster
PowerToys=微軟PowerToys
EclipseProject=Eclipse Project
AbelssoftGClean=Abelssoft GClean
ABBYYPDFTransformer=ABBYY PDF Transformer+
AcousticaCDLabelMaker=Acoustica CD Label Maker
AignesWebsite-Watcher=Aignes Website-Watcher
CaesiumImageCompressor=Caesium Image Compressor
FlashIntegro=FlashIntegro
FontBase=FontBase
FortFirewall=Fort Firewall
FoxDigitalCopy=Fox Digital Copy
Genieo=Genieo
GuildWars=Guild Wars(電玩)
HPJumpstart=HP Jumpstart
HumbleApp=Humble App
IDPrivacyShield=ID Privacy Shield
IMVUDesktop=IMVU Desktop
JetbrainsIntelliJIDEA=Jetbrains IntelliJ IDEA
JoboshareDVDToolkit=Joboshare DVD Toolkit
LyX2.4=LyX 2.4
Melodics=Melodics
RemoteDesktopManager=Remote Desktop Manager
yWriter=yWriter 6
ZwcadmStart=ZWCAD Mechanical 2026
ImoMessenger=imo Messenger
ImperatorRome=Imperator Rome(電玩)
iMyFoneUmate=深圳麥風Umate
Instantbird=Instantbird
JetBrainsdotPeek=JetBrains dotPeek
JetBrainsPycharm=JetBrains Pycharm
JetBrainsWebStorm=JetBrains WebStorm
jv16PowerTools=jv16 PowerTools
KitePlugin=Kite Plugin
Kodak=Kodak
KakaoTalk=卡考說說
Lexware=Lexware
Listary=Listary
MAGIXPhotostorydeluxe2025=MAGIX Photostory豪華版 2025
MAGIXInstallationManager=MAGIX Installation Manager
VisualStudioCode=Visual Studio Code
YellowElephantProductions.MediaPlayerS=Media Player
TelegramMessengerLLP.TelegramDesktop=Telegram桌面版
[Type]
ContextMenu=無效的右鍵功能表項目
MUICache=MUI快取
Services=Windows服務
Activex=ActiveX/COM元件
FireWall=防火牆設定
RootAll=無效的路徑
SoftwareSection=軟體路徑
ApplicationPaths=程式路徑
FileTypes=檔案類型
HelpFiles=說明檔
Fonts=字型
SharedDLL=遺失的動態連結程式庫
MRULists=使用者操作記錄
UninstallSection=解除安裝程式
StartMenu=開始功能表
StartupProgram=啟動程式
SoundandAppEvents=聲音或程式事件設定
IEUrlHistory=微軟IE網址列記錄
IFEO=映像檔執行
EmptyKey=空的登錄檔項目
App=程式設定
UserDefine=使用者定義
ZeroFile=空白檔案 - 0位元組
WinSetupLog=Windows安裝錯誤的記錄檔案
NtUninstall=Windows修補程式解除安裝來源檔案
InvalidLnk=無效的捷徑
UserTemp=使用者暫存資料夾的檔案
WinTemp=Windows暫存資料夾的檔案
RecentFiles=最近使用檔案的連結
PatchSource=Windows更新來源
TempFile=暫存檔案
fcwdir=下載過程產生的檔案
tfcbp=程式建立的暫存檔案
sdrf=硬碟掃描建立的還原檔案
OldFile=舊檔案
outdatedfile=過期檔案
fcwhfir=說明檔執行時產生的檔案
Ncfile=新聞群組的快取檔案
Backupfile=備份檔案
WBfile=微軟Word備份檔案
Cbswahf=尋找說明檔案產生的暫存檔案
whtf=Windows系統說明暫存檔案
Logfile=記錄檔案
LLogfile=程式或系統服務建立的記錄檔案
Errorfile=錯誤檔案
Wmdf=Win2000/XP記憶體傾印檔案
bcomf=已經更改檔案的備份
Indexfile=索引檔案
ifcbsiotitpbs=為提升圖片瀏覽速度而由系統產生的索引檔案
Tfcds=安裝過程產生的暫存檔案
Intermediatefile=中繼檔案
chkfile=已經還原的檔案
[Tools]
Update=更新
Download=下載
WhatNew=更新內容
[BootTime]
BootTimeEx=您電腦的開機時間是:
BootLike=例如您電腦的開機速度
Btnopt=開機加速
Congratulation=您電腦的開機速度是:
BootTime=開機時間:%d秒
[MenuBar]
Support=支援中心
BtnCustom=自訂
BtnRestore=還原
BtnSkin=主題
BtnMenu=功能表
BtnBackup=備份
Messages=留言
[UpgradePro]
Title=為什麼要升級到Pro版
MoreSkin=更多主題
CustomHead=自訂頭像
Support=全天候技術支援
Buy=購買
Reg=啟用授權
RegUser=註冊的使用者
[AutoUpdate]
ViewLog=了解有關這個更新的更多資訊
UpdateFail=更新失敗,您要從我們的網站下載安裝檔嗎?
NoFiles=請選擇要更新的檔案。
CurrentFile=目前檔案:
Readed=正在下載:
SumSize=大小總計:
Byte=位元組
DownloadError=下載時發生錯誤,請等一下再試。
AutoUpdate=Wise Care 365 - 線上更新
StartUpdate=開始更新
Cancel=取消
Ready=可以下載。
FindUpdate=這些組成可以更新:
NewVerInfo=新版本內容:
IgnoreVer=略過這個版本更新
BtnUpdate=現在更新
BtnNotNow=後再說
[SoftRate]
Querying=正在查詢...
Good=喜歡
Bad=不喜歡
Safe=報告
Ver=版本:
Ratings=評分
SoftNotExist=軟體不存在
GetSoftInfoError=無法獲得軟體資訊
UploadSoftLogoError=上傳軟體資訊發生錯誤
SubmitData=正在發送您對這個軟體的意見...
SubmitSoftInfoError=發送評分時出現網路錯誤。
SubmitRateSuccess=發送評分成功。
HaveSubmitRate=您已經評分了。
Submitgoodbad=正在發送...
me=我
NickTooLong=您的暱稱已經超過20個字符。
MailTooLong=您的電子郵件位址已經超過50個字符。
WrongEmail=電子郵件位址無效。
ReviewTooLong=您的意見已經超過300個字符。
RateHint=加入我們,給您喜愛的軟體評分!
UnknowName=未知的產品
UnknowVer=未知的版本
UnknowDesc=描述
[Edit]
pmundo=取消
pmcut=剪下
pmcopy=複製
pmpaste=貼上
pmdelete=刪除
pmselectall=全選
[Turbo]
PmActive=等一下通知
PmNever=不要再次顯示
btnClean=現在清理
NeedCleanTrash=已經找到%s個垃圾檔案。
NeedCleanTrace=%d個痕跡已經被找到。
NeedClean=您的電腦存在很多可以清理的垃圾檔案。
btnScan=評分
[Renew]
subscribed=不要再次通知。
btnact.caption=啟用您的授權序號
Regexpire=試用期結束後,您無法繼續使用Wise Care 365。
Regtitle2=30天試用期已經結束。請及時註冊。
Regtitle=試用期還剩%d天。
RegPrice=購買Pro版,維持電腦的最佳效能。只要%s。
Regnow=現在註冊。
title=Wise Care 365 Pro版在%d天後過期。
title2=您的授權序號已經過期,請及時續訂。
Price=讓您的電腦維持最佳狀態!續訂只要%s
lblfeature1.caption=隱私清理器:保護您的隱私。
lblfeature2.caption=右鍵功能表管理:讓您的功能表靈活方便。
lblfeature3.caption=自動更新:更新到最新版本。
lblfeature4.caption=Pro版視覺主題:讓Pro版使用者自訂的外觀。
lblfeature5.caption=全天候免費技術支援:讓您的問題優先得到處理。
lblrefund.caption=60天退款保證。
lblremind.caption=等一下通知
lblhint.caption=Wise Care 365 Pro版的全面功能:
lbldesc.caption=您會失去Pro版的功能。
btnrenew.caption=現在續訂
WorkTotal=已經清理%s個垃圾檔案,%d個隱私項目和%d個登錄檔項目。
[Sysmon]
TfrmNetList.lbl1.caption=網路流通量
TfrmNetList.lblRecv.caption=收到
TfrmNetList.lblSend.caption=發送
OSversion=內部版本號
OSBuild=建立
ActivityPercent=活動百分比
AdapterType=介面卡類型
Asset=標籤
ATAVER=ATA版本
ATemperature=平均溫度
ATM=ATM
BiosDate=BIOS發佈日期
Board=主機板
BoardType=主機板類型
btnBoard.caption=主機板
btnDisk.caption=硬碟
btnGraphic.caption=顯示卡
btnHardMonitor.caption=硬體監控
btnMemory.caption=記憶體
btnNetAdapter.caption=網路卡
btnOsOverview.Caption=作業系統
btnOverview.caption=概述
btnProcess.Caption=程式(Process)
btnProcessor.caption=處理器
btnSoftMonitor.caption=監控程式
btnSoundCard.caption=音效卡
BusType=匯流排類型
BytesPerSector=每1個扇區的位元組數量
CacheSize=L2快取大小
ColorDepth=色彩深度
connected=連線到遠端節點。
connecting=介面卡正在連線。
Cores=核心數量
CPU=處理器
CPUUpgrade=處理器升級
CPUUsage=CPU:%d
CTemperature=核心%d溫度
CurrentSpeed=目前處理速度
Cylinders=磁柱
DataWidth=資料寬度
Description=描述
DeviceID=裝置識別碼
DHCP=DHCP位址
DHCPName=DHCP作用域名稱
disconnected=停止連線
Disk=硬碟
DiskRPM=RMP(R/s)
DNSIP=DNS伺服器IP
DNSServers=DNS伺服器
DNSSuffixes=DNS尾碼
DomainName=網域名稱
Drive=硬碟
EngineClock=引擎時脈
Ethernet=乙太網路
Familiy=系列
Fans=風扇
FileSystemName=檔案系統
Form=架構
FreeSpace=能用空間
frmSoftMonitor.ppDetails=屬性
frmSoftMonitor.ppKillProc=關閉程式
frmSoftMonitor.ppNet1=停用瀏覽網路
frmSoftMonitor.ppNet2=允許瀏覽網路
Gateway=閘道位址
GPU=GPU
GPUChip=GPU晶片
Graphics=顯示卡
HandleNumber=包含的對象物件控制碼數
HDFirmware=韌體版本
HostName=電腦名稱
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11無線
InterfaceType=介面類型
IPAddress=IP位址
IPMask=IP位址遮罩
LANdisabled=LAN介面卡已經被停用。
Loading=正在載入...
Locator=Bank定位器
MACAddress=MAC位址
Manufacter=製造商
MaximumSpeed=最大處理速度
MaxSpeed=最大速度
MediaType=多媒體類型
Memory=記憶體
MemoryClock=記憶體時脈
MemoryType=記憶體類型
MemoryUsage=記憶體:%s/%s
MemSlot=記憶體插槽:
MemSlotCount=記憶體插槽數量
Name=名稱
NetAdater=網路卡
NetConnectionID=網路連線ID
Normal=普通的
OperStatus=介面執行狀態
OS=作業系統
OSAbbreviate=縮寫的語言
OSCountry=機區
OSCSD=CSD
OSDaylightName=日光節約時間
OSDisplayName=螢幕名稱
OSEdition=系統版本
OSInstallDate=安裝日期
OSLanguage=語言
OSLOCAL=本機
OSLongDateFormat=長日期格式
OSMonetary=貨幣符號
OSMonetarySymbol=國際貨幣符號
OSPaths=環境變數
OSProductID=產品ID
OSProductKey=產品序號
OSRegisteredOrg=註冊的組織
OSRegisteredUser=註冊的使用者
OSShortDateFormat=短日期格式
OSStandardName=名稱
OSTimezone=時區
OSUTC=UTC偏差(分鐘)
OSversor=內部版本號
OtherType=其它
Overview=電腦概述
Part=零件編號
PartitionLength=硬碟分割大小
PartitionNumber=硬碟分割號碼
PhysicalAvailable=可用記憶體:
PhysicalFree=能用的快取:
PhysicalTotal=實體記憶體:
PhysicalUsed=已經使用的記憶體:
PixHeight=高(像素)
PixWidth=寬(像素)
ppmDetails=檢查細節
ppmExit=關閉Wise Monitor
ppmHide=隱藏浮動視窗
ppmShowFloat=顯示浮動視窗
ppmStayontop=置頂
processName=程式名稱
Processor=處理器
processpath=位置
Product=產品
Recv=收到計數
RecvS=收到/秒
RefreshRate=刷新率
SATAVER=SATA版本
SectorsPerTrack=每1個磁軌的扇區數量
Send=發送計數
SendS=傳輸/秒
Serial=序號
ShowNetOnly=只顯示網路程式
ShowSysProcess=顯示系統程式
Size=容量
Socket=插槽型號
SoftwareLookback=軟體迴路網路介面
SoundCard=音效卡
Speed=速度
SSD=固態硬碟(SSD)
Removablemedia=外接硬碟
Fixeddisk=固定硬碟
StartingOffset=起始偏移量
SystemCache=系統快取:
Technology=技術
Temperature=溫度
TemperatureMon=溫度監控
Temperatures=溫度
TfrmMemoryProcList.btnSpeedup_1=電腦加速
TfrmMemoryProcList.btnSpeedup=加速
TfrmMemoryProcList.memstate1=電腦很輕鬆
TfrmMemoryProcList.memstate2=電腦有點累了
TfrmMemoryProcList.memstate3=電腦跑不動了
TfrmMemoryProcList.OptimizationMem=已經發布%s
TfrmMonitorPopup.lbl1_C=CPU使用率
TfrmMonitorPopup.lbl1_M=記憶體使用情形
TfrmMonitorPopup.lbl1_R=下載速度
TfrmMonitorPopup.lbl1_S=上傳速度
TfrmMonitorPopup.lbl1_T=硬體溫度
TfrmMonitorPopup.lbl2_C=CPU使用記錄
TfrmMonitorPopup.lbl2_M=記憶體使用狀態
TfrmMonitorPopup.lbl2_R=下載速度記錄
TfrmMonitorPopup.lbl2_S=上傳速度記錄
TfrmMonitorPopup.lblBoard.caption=主機板
TfrmMonitorPopup.lblCpu.caption=處理器
TfrmMonitorPopup.lblGpu.caption=顯示卡
TfrmMonitorPopup.lblhdd.caption=硬碟
Threads=執行緒數量
TokenRing=權杖環
Total=總計
TotalProcess=總計%d個程式,包含%d個使用者程式和%d個系統程式。
TotalSpace=容量
TracksPerCylinder=個1個磁柱的磁軌數量
Tunnel=隧道式封裝
Type=類型
Unknown type=未知的類型
User=使用者
Version=內部版本號
VideoDisplay=螢幕名稱
VideoMode=解析度
Voltages=電壓
VolumeName=硬碟名稱
WANconnected=WAN介面卡沒有連線。
WINSAddress=主要WINS位址
BusTypeUnknown=未知的匯流排類型
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=光纖通道
BusTypeUsb=一般序列匯流排(USB)
BusTypeRAID=硬碟陣列(RAID)
BusTypeiScsi=iSCSI
BusTypeSas=序列式SCSI(SAS)
BusTypeSata=序列ATA(SATA)
BusTypeSd=SD卡(SD)
BusTypeMmc=多媒體記憶卡(MMC)
BusTypeFileBackedVirtual=檔案支援的虛擬
BusTypeSpaces=儲存空間
BusTypeNvme=非揮發性高速記憶體(NVMe)
BusTypeSCM=儲存級記憶體(SCM)
BusTypeUfs=一般快閃記憶體(UFS)
colType=類型
colTimestamp=時間戳
colPath=路徑
colModified=更改的
colUser=使用者
colDev=裝置名稱
Logon=登入
colVolume=硬碟
SystemStartup=系統啟動
UnexpectedShutdown=意外關機
Sleep=睡眠
ShutdownNormal=系統關機(正常)
RestartInitiated=已經啟動關機/重新啟動程式
UnexpectedReboot=意外重啟
Sleepexit=睡眠退出
Turnon=打開
DATA_OVERWRITE=資料覆蓋
FILE_CHANGE=更改檔案
FILE_CREATE=建立檔案
FILE_DELETE=刪除檔案
FILE_RENAME=重新命名檔案
RunExecutable=執行可執行檔
OpenFile=打開檔案
AutoRun=自動執行
OpenArchive=存檔的檔案
AccessedFolder=已經存取資料夾
Mount=安裝
Unmount=解除安裝
AllType=全部類型
cleanComfirm=為了系統安全,Wise Care 365會保留NTFS USN日誌,但是徹底清理全部Windows系統日誌。您要繼續嗎?
[AutoRun]
ResultHint=自動清理已經完成
Result=清理結果
Caption=自動清理
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=登錄檔保護
TfrmRegFilterNotify.lblTitle.Caption=系統保護
TfrmRegFilterNotify.lblProgram.Caption=程式:
TfrmRegFilterNotify.lblPublisher.Caption=出版商
TfrmRegFilterNotify.lblName.Caption=檔案名稱
KeyName=登錄檔機碼:
TfrmRegFilterNotify.lblKey.Caption=機碼位置:
TfrmRegFilterNotify.ckbRemind.Caption=不要再次顯示這個位置
TfrmRegFilterNotify.btnDeny.Caption=阻止
TfrmRegFilterNotify.btnAllow.Caption=允許
pmAllowProgram=允許這個程式全部操作
pmDenyProgram=阻止這個程式全部操作
regnotifydefaultbrowser=有程式正在更改預設瀏覽器
regnotifystartrundesc=有程式正在設定開機啟動項目
regnotifyservicesdesc=有程式正在安裝驅動程式或服務
regnotifyifeodesc=有程式正在劫持可執行程式
regnotifyspidesc=有程式正在更改分層網路通訊協定
regnotifyIEStartPageDesc=有程式正在更改微軟IE的首頁
regnotifyContextMenu=有程式正在更改右鍵功能表
regnotifydefaultbrowser_n=更改預設瀏覽器
regnotifystartrundesc_n=更改開機啟動項目
regnotifyservicesdesc_n=安裝驅動程式或服務
regnotifyifeodesc_n=劫持可執行程式
regnotifyspidesc_n=更改分層網路通訊協定
regnotifyIEStartPageDesc_n=更改IE首頁
regnotifyContextMenu_n=更改右鍵功能表
regnotifyNameSpace=程式在檔案總管建立圖示
regnotifyNameSpace_n=在檔案總管建立圖示
ProtectArea=保護措施
EnableFirst=Wise Protection已經關閉。請打開它。
[feedback]
InvalidEmail=請輸入有效的電子郵件位址。
emptyinput=請輸入一些內容發送。
thanks=謝謝您的意見。
FrmFeedback.lblfeedback.caption=您對%s的意見是?
FrmFeedback.lblemail.caption=電子郵件位址:
FrmFeedback.lblgood.caption=您最喜歡哪個功能?
FrmFeedback.lblbad.caption=您最不喜歡哪個功能?
FrmFeedback.lblwant.caption=您需要什麼新功能?
FrmFeedback.btncancel.caption=不感興趣
FrmFeedback.btnsubmit.caption=發送
[Protector]
frmProtector.btnaddRegExclusion.caption=增加
frmProtector.btnremoveRegExclusion.caption=刪除
frmProtector.btnRegAllow.caption=允許的程式
frmProtector.btnRegDeny.caption=阻止的程式
frmProtector.btnRegGroup.caption=受到保護的項目
frmProtector.btnAddwnd.caption=增加視窗
frmProtector.btnRemveBlock.caption=刪除
frmProtector.btnAddApp.caption=增加程式
frmProtector.btnClearLog.caption=清理全部
frmProtector.pageLog.caption=日誌
frmProtector.pageBlock.caption=阻止廣告
frmProtector.pageRegister.caption=啟用授權
frmProtector.Block.Filename=檔案名稱
frmProtector.Block.type=型別
frmProtector.Block.WndClass=視窗類別
frmProtector.Log.Date=時間和日期
frmProtector.Log.app=檔案名稱
frmProtector.Log.Action=操作
frmProtector.Log.Allow=允許
frmProtector.Log.Block=被阻止
[WiseAi]
WebView2Hint=執行WiseX需要微軟Edge WebView2。按1下連結下載而且安裝WebView2執行環境。

